<!DOCTYPE html>
<html lang="hu">
<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, user-scalable=no">

    <title></title>

    <meta name="description" content="">
    <style>
    body{
        font-family: sans-serif;
    }
    h1{
        color: #01adc1;
    }
    @media screen and (max-width: 375px){
        h1{
            font-size: 26px;
        }
    }
    img{
        text-align: center;
    }
    ul li{
        margin-bottom: 10px;
    }
    </style>
</head>
<body>
<h1><strong>HOGYAN K&Ouml;ZLEKEDJ</strong></h1>

<p>Elsők&eacute;nt azzal a n&eacute;gy alapgondolattal foglalkozunk, me&shy;lyeket a biztons&aacute;gos k&ouml;zleked&eacute;shez felt&eacute;tlen&uuml;l el kell sa&shy;j&aacute;t&iacute;tanod: Mindig l&aacute;tsz&oacute;dj, teremts szemkontaktust, ne ha&shy;ladj szorosan az &uacute;t jobb sz&eacute;l&eacute;n, &eacute;s ne bring&aacute;zz a j&aacute;rd&aacute;n.</p>

<p>&nbsp;</p>

<h1><strong>MINDIG L&Aacute;TSZ&Oacute;DJ </strong></h1>

<p>Mindig t&ouml;rekedj arra, hogy j&oacute;l l&aacute;that&oacute; legy&eacute;l. A legt&ouml;bb ke&shy;r&eacute;kp&aacute;ros baleset az&eacute;rt t&ouml;rt&eacute;nik, mert a g&eacute;pj&aacute;rművezetők nem veszik &eacute;szre a ker&eacute;kp&aacute;rost. Hogy ezt elker&uuml;ld, k&eacute;t do&shy;logra kell k&uuml;l&ouml;n&ouml;sen &uuml;gyelned: m&aacute;r sz&uuml;rk&uuml;lettől k&ouml;zlekedj kivil&aacute;g&iacute;tva, &eacute;s ker&uuml;ld a g&eacute;pj&aacute;rművek holttereit.</p>

<p><strong>L&aacute;mpahaszn&aacute;lat </strong></p>

<p>&Eacute;jjel &eacute;s rossz l&aacute;t&aacute;si viszonyok k&ouml;z&ouml;tt mindig haszn&aacute;lj vil&aacute;&shy;g&iacute;t&aacute;st! Teh&aacute;t ne csak koroms&ouml;t&eacute;tben, hanem k&ouml;dben, eső&shy;ben, sz&uuml;rk&uuml;letben is. Sokan pr&oacute;b&aacute;lnak takar&eacute;koskodni az elemekkel, mondv&aacute;n, hogy m&eacute;g nincs t&uacute;l s&ouml;t&eacute;t, &eacute;s sz&uuml;r&shy;k&uuml;letben nem kapcsolnak l&aacute;mp&aacute;t - ne tedd. Emiatt ne kock&aacute;ztasd biztons&aacute;god, vil&aacute;g&iacute;t&aacute;ssal sokkal messzebbről &eacute;s kor&aacute;bban &eacute;szrevesznek, sok m&uacute;lhat ezen. Ha sp&oacute;rolni akarsz, vegy&eacute;l &uacute;jrat&ouml;lthető elemeket. R&aacute;ad&aacute;sul a vil&aacute;g&iacute;t&aacute;s haszn&aacute;lat&aacute;t a KRESZ is elő&iacute;rja, a rendőr&ouml;k is egyre gyakrab&shy;ban ellenőrzik a ker&eacute;kp&aacute;rosokat, de tudatosuljon benned, hogy a te &eacute;rdeked!</p>

<p><strong>A g&eacute;pj&aacute;rművek holtterei </strong></p>

<p>A j&aacute;rművek holtterei olyan ter&uuml;letek, amiket a j&aacute;rművezető &ouml;nhib&aacute;j&aacute;n k&iacute;&shy;v&uuml;l nem l&aacute;t. Neked kell &uacute;gy k&ouml;zle&shy;kedned, hogy ker&uuml;ld a holtt&eacute;rben tart&oacute;zkod&aacute;st. Az &aacute;br&aacute;kon egy sze&shy;m&eacute;lyg&eacute;pkocsi &eacute;s egy teherg&eacute;pkocsi holttereit l&aacute;thatod.</p>

<p>&nbsp;</p>

<p><strong>Vigy&aacute;zz! </strong></p>

<p>Teheraut&oacute;kn&aacute;l &eacute;s buszokn&aacute;l j&oacute;val nagyobb a holtt&eacute;r, r&aacute;ad&aacute;sul &aacute;ltal&aacute;ban nincs k&ouml;z&eacute;pső vissza-pillant&oacute; t&uuml;k&ouml;r rajtuk, &iacute;gy vezetőj&uuml;k sz&aacute;m&aacute;ra l&aacute;thatatlan a biciklis a g&eacute;pj&aacute;rmű m&ouml;g&ouml;tt is!</p>

<p>&nbsp;</p>

<h1><strong>TEREMTS SZEMKONTAKTUST </strong></h1>

<p>Amellett, hogy j&oacute;l l&aacute;tsz&oacute;dsz, fontos megbizonyosodnod arr&oacute;l, hogy t&eacute;nylegesen &eacute;szre is vettek. Ehhez legnagyobb seg&iacute;ts&eacute;ged a szemkontaktus. A k&ouml;zlekedők tekintet&eacute;ből k&ouml;vetkeztetni lehet a sz&aacute;nd&eacute;kaikra. Keresd a m&aacute;sik tekin&shy;tet&eacute;t, &iacute;gy arr&oacute;l is megbizonyosodhatsz, hogy t&eacute;nylegesen &eacute;szrevettek. Ha p&eacute;ld&aacute;ul egy kereszteződ&eacute;sben neked van elsőbbs&eacute;ged, mindenk&eacute;pp keresd a szemkontaktust a ke&shy;resztező j&aacute;rmű vezetőj&eacute;vel. Ha l&aacute;tod, hogy nem n&eacute;z r&aacute;d, hanem a m&aacute;sik ir&aacute;nyba ford&iacute;tja a fej&eacute;t vagy &eacute;pp telefon&aacute;l, lass&iacute;ts le, hogy meg tudj &aacute;llni.</p>

<p>A sz&aacute;nd&eacute;kok jelz&eacute;s&eacute;re a szemkontaktus mellett term&eacute;sze&shy;tesen vannak egy&eacute;b bevett m&oacute;dok is. Ha ir&aacute;nyt v&aacute;ltoztatsz, mindenk&eacute;pp jelezd karjelz&eacute;ssel. Ha s&aacute;vot v&aacute;ltasz, vagy ki&shy;ker&uuml;lsz valamit, előtte mindig n&eacute;zz h&aacute;tra, &eacute;s szint&eacute;n jelezz a karoddal! A t&uuml;k&ouml;r haszn&aacute;lata is hasznos lehet, azonban nem helyettes&iacute;ti a h&aacute;tran&eacute;z&eacute;st! Ha kezdő biciklis vagy, min&shy;denk&eacute;pp gyakorold a h&aacute;tran&eacute;z&eacute;st, mert kell egy kis gya&shy;korlat ahhoz, hogy h&aacute;tran&eacute;z&eacute;s k&ouml;zben is egyenesen tudj haladni, tartva az eredeti ir&aacute;nyt.</p>

<p>&nbsp;</p>

<h1><strong>A JOBBRA-TART&Aacute;S K&Eacute;RD&Eacute;SE </strong></h1>

<p>A Magyar Ker&eacute;kp&aacute;rosklub lobbierej&eacute;nek is k&ouml;sz&ouml;nhetően a KRESZ m&aacute;r nem k&ouml;telezi arra a ker&eacute;kp&aacute;rosokat, hogy mindig szorosan az &uacute;t jobb sz&eacute;l&eacute;n haladjanak, ezt sokszor &eacute;rdemes kihaszn&aacute;lni. Nagyon gyakran biztons&aacute;gosabb el&shy;foglalni a s&aacute;vot, vagy legal&aacute;bb kiss&eacute; balra tartani, mint r&aacute;&shy;tapadni a jobb oldali padk&aacute;ra.</p>

<p>A ker&eacute;kp&aacute;roz&aacute;s azonban nem forgalomlass&iacute;t&oacute; sztr&aacute;jk, ez&eacute;rt nem foglalhatjuk el mindig a teljes s&aacute;vot. A megfelelő helyzet a s&aacute;von bel&uuml;l sok mindentől f&uuml;gg: az &uacute;t sz&eacute;less&eacute;&shy;g&eacute;től, a k&aacute;ty&uacute;kt&oacute;l, az aut&oacute;k sűrűs&eacute;g&eacute;től &eacute;s sebess&eacute;g&eacute;től, a te sebess&eacute;gedtől stb. A konkr&eacute;t k&ouml;zleked&eacute;si helyzetek t&aacute;r&shy;gyal&aacute;sakor r&eacute;szletesebben kifejtj&uuml;k, hogy mikor kell k&uuml;l&ouml;&shy;n&ouml;sen &uuml;gyelned arra, hogy ne szorosan az &uacute;t jobb sz&eacute;l&eacute;n k&ouml;zlekedj.</p>

<p>Sokan nem mernek a s&aacute;v k&ouml;zepe fel&eacute; h&uacute;z&oacute;dni, &eacute;s szoro&shy;san a szeg&eacute;ly mellett haladnak, mert f&eacute;lnek a h&aacute;tulr&oacute;l j&ouml;vő aut&oacute;kt&oacute;l, mondv&aacute;n, hogy nehezebben előzik &iacute;gy meg őket. Ez a m&oacute;dszer azonban vesz&eacute;lyes, mert arra cs&aacute;b&iacute;tja a j&aacute;r&shy;művezetőket, hogy a megfelelő oldalt&aacute;vols&aacute;g tart&aacute;sa n&eacute;l&shy;k&uuml;l s&aacute;von bel&uuml;l előzzenek. Magyarorsz&aacute;gon sajnos m&eacute;g sok j&aacute;rművezető sz&aacute;m&aacute;ra a k&ouml;zleked&eacute;si kult&uacute;ra r&eacute;sze, hogy a nem szorosan jobbra tart&oacute; ker&eacute;kp&aacute;rosokra r&aacute;dud&aacute;l. Ez &aacute;ltal&aacute;ban vagy a KRESZ hi&aacute;nyos ismeret&eacute;ből ad&oacute;dik, vagy nem gondolnak bele abba, hogy egyszerűen az&eacute;rt nem k&ouml;zlekedik az &uacute;t legsz&eacute;l&eacute;n a ker&eacute;kp&aacute;ros, mert nem szeret&shy;ne balesetet. Ez&eacute;rt ha aut&oacute;val k&ouml;zlekedsz, gondolj erre, mondd el bar&aacute;taidnak is!</p>

<p>A s&aacute;v elfoglal&aacute;sa k&uuml;l&ouml;n&ouml;sen k&ouml;rforgalmakban műk&ouml;dik j&oacute;l. A forgalom &aacute;ltal&aacute;ban lassabban megy, ez&eacute;rt nem ne&shy;h&eacute;z felvenni a temp&oacute;j&aacute;t, a s&aacute;v k&ouml;zep&eacute;n j&oacute;l l&aacute;that&oacute; vagy az aut&oacute;sok sz&aacute;m&aacute;ra, &eacute;s megelőzi, hogy el&uuml;ssenek jobbra ka&shy;nyarod&aacute;skor.</p>

<p>&nbsp;</p>

<h1><strong>NE BRING&Aacute;ZZ A J&Aacute;RD&Aacute;N </strong></h1>

<p>Ne j&aacute;rd&aacute;zz!</p>

<p>A ker&eacute;kp&aacute;r j&aacute;rmű. A j&aacute;rda a gyalogosok&eacute;, ne ker&eacute;kp&aacute;&shy;rozz rajta! Sajnos m&eacute;g sok ker&eacute;kp&aacute;rutat j&aacute;rd&aacute;kon je&shy;l&ouml;lnek ki egy s&aacute;rga cs&iacute;kkal elv&aacute;lasztva, ezek vesz&eacute;ly&eacute;&shy;ről a KER&Eacute;KP&Aacute;RUTAK r&eacute;szn&eacute;l olvashatsz (44. oldal). Amennyiben m&eacute;gis j&aacute;rd&aacute;ra vagy gyalog- &eacute;s ker&eacute;k&shy;p&aacute;r&uacute;tra k&eacute;nyszer&uuml;lsz, l&eacute;gy &oacute;vatos, viselkedj ott &bdquo;ven&shy;d&eacute;gk&eacute;nt&rdquo;! Ne sz&aacute;guldozz, ne szlalomozz, vigy&aacute;zz a gyalogosokra, ne csengess r&aacute;juk agressz&iacute;van, adj nekik elsőbbs&eacute;get!</p>

<p>Fontos m&eacute;g, hogy gyalog- &eacute;s ker&eacute;kp&aacute;rutak eset&eacute;ben min&shy;den egyes kereszteződ&eacute;s előtt lass&iacute;ts le annyira, hogy meg tudj &aacute;llni - a g&eacute;pj&aacute;rművezetők gyakran nem sz&aacute;m&iacute;&shy;tanak arra, hogy a j&aacute;rd&aacute;r&oacute;l vagy ak&aacute;r a bringa&uacute;tr&oacute;l egy ker&eacute;kp&aacute;ros sz&aacute;guld el&eacute;j&uuml;k. A KRESZ szerint a j&aacute;rd&aacute;n csak akkor szabad ker&eacute;kp&aacute;rral k&ouml;zlekedni, &oacute;vatosan &eacute;s lassan, ha az &uacute;ttest nem alkalmas a ker&eacute;kp&aacute;ros k&ouml;zleked&eacute;sre. A gyalog- &eacute;s ker&eacute;kp&aacute;rutat csak abban az esetben nem k&ouml;&shy;telező haszn&aacute;lni, ha a gyalogosok forgalma a ker&eacute;kp&aacute;ro&shy;sok tov&aacute;bbhalad&aacute;s&aacute;t akad&aacute;lyozn&aacute;, vagy az &uacute;ttesten van felfestett ker&eacute;kp&aacute;ros nyom (piktogram). A ker&eacute;kp&aacute;rutat ugyanakkor a KRESZ szerint k&ouml;telező haszn&aacute;lni - a KER&Eacute;K&shy;P&Aacute;RUTAK r&eacute;szn&eacute;l l&aacute;tni fogod, hogy ez n&eacute;h&aacute;ny esetben igencsak szerencs&eacute;tlen kit&eacute;tel a KRESZ-ben.</p>

<p>&nbsp;</p>

<h1><strong>KERESZTEZŐD&Eacute;SBEN - </strong>&bdquo;<strong>JOBBKERESZT&rdquo; </strong></h1>

<p>Egy kocsi kihajt egy oldals&oacute; utc&aacute;b&oacute;l, parkol&oacute;b&oacute;l vagy kocsikihajt&oacute;b&oacute;l jobbr&oacute;l. Itt k&eacute;tf&eacute;lek&eacute;pp ker&uuml;lhetsz bajba. Vagy a kocsi el&eacute; ker&uuml;lsz, &eacute;s az neked megy, vagy a kocsi hajt el&eacute;d, &eacute;s te beleszaladsz.</p>

<p>&nbsp;</p>

<p><strong>Hogyan előzd meg a bajt: </strong></p>

<p>&nbsp;</p>

<p><strong>Lass&iacute;ts, teremts szemkontaktust a keresztező j&aacute;rmű vezetőj&eacute;vel! </strong></p>

<p>Ha neked van elsőbbs&eacute;ged, győződj meg r&oacute;la, hogy meg is fogj&aacute;k adni azt. Amennyiben nem tudsz szemkontaktust teremteni a sofőrrel, k&uuml;l&ouml;n&ouml;sen &eacute;jszaka, lass&iacute;ts le annyira, hogy teljesen meg tudj &aacute;llni, ha sz&uuml;ks&eacute;g van r&aacute;. Sokszor a szab&aacute;lytalanul parkol&oacute; aut&oacute;k miatt takar&aacute;sba ker&uuml;lhetsz, ebben az esetben is lass&iacute;ts! Ha nem l&aacute;tsz elsőbbs&eacute;get sza&shy;b&aacute;lyoz&oacute; t&aacute;bl&aacute;t, akkor jobbkezes kereszteződ&eacute;sről van sz&oacute;, ahol neked kell elsőbbs&eacute;get adnod a jobbr&oacute;l j&ouml;vő j&aacute;rmű&shy;nek.</p>

<p><strong>Legy&eacute;l mindig j&oacute;l l&aacute;that&oacute;! </strong></p>

<p>Ha &eacute;jszaka vagy rossz l&aacute;t&aacute;si viszonyok k&ouml;z&ouml;tt ker&eacute;kp&aacute;rozol, mindenk&eacute;ppen haszn&aacute;lj vil&aacute;g&iacute;t&aacute;st, lakott ter&uuml;leten k&iacute;v&uuml;l l&aacute;t&shy;hat&oacute;s&aacute;gi mell&eacute;nyt.</p>

<p><strong>Ne tarts szorosan jobbra! </strong></p>

<p>Figyeld meg az &aacute;br&aacute;n a piros &eacute;s a z&ouml;ld ker&eacute;kp&aacute;rost. Amikor a jobbr&oacute;l &eacute;rkező j&aacute;rművezető a forgalmat figyeli, nem a s&aacute;v sz&eacute;l&eacute;re n&eacute;z, hanem a k&ouml;zep&eacute;re a t&ouml;bbi kocsit figyelve. Mi&shy;n&eacute;l ink&aacute;bb balra helyezkedsz, ann&aacute;l nagyobb a val&oacute;sz&iacute;nű&shy;s&eacute;ge, hogy &eacute;szrevesz. Amennyiben az aut&oacute;s m&eacute;gsem vesz &eacute;szre, &eacute;s elindul, akkor balr&aacute;bb haladva t&ouml;bb időd van ki&shy;t&eacute;rni előle, mintha k&ouml;zvetlen&uuml;l a padka mellett k&ouml;zleked&shy;n&eacute;l.</p>

<p><strong>Ne j&aacute;rd&aacute;zz! </strong></p>

<p>A g&eacute;pj&aacute;rművezetők nem sz&aacute;m&iacute;tanak arra, hogy a j&aacute;rd&aacute;n feltűnik egy ker&eacute;kp&aacute;ros. Amennyiben m&eacute;gis j&aacute;rd&aacute;n k&ouml;zle&shy;kedve &eacute;rkezel kereszteződ&eacute;shez, sose ugrass le nagy se&shy;bess&eacute;ggel a zebr&aacute;ra! A KRESZ szerint ilyenkor le kell sz&aacute;ll&shy;nod &eacute;s &aacute;t kell tolnod.</p>

<p>&nbsp;</p>

<h1><strong>KERESZTEZŐD&Eacute;SBEN - </strong>&bdquo;<strong>BALKANYAR&rdquo; </strong></h1>

<p>Egy &uacute;ton balra szeretn&eacute;l kanyarodni, azonban sorban h&uacute;z&shy;nak el balr&oacute;l melletted az aut&oacute;k.</p>

<p>K&eacute;tf&eacute;lek&eacute;pp oldhatod meg a balra kanyarod&aacute;st: k&ouml;zvetle&shy;n&uuml;l (folytonos vonallal jel&ouml;lve) &eacute;s k&ouml;zvetetten (szaggatott vonallal jel&ouml;lve). Ha nagy forgalm&uacute; &uacute;tvonalat keresztezel, akkor aj&aacute;nlott a k&ouml;zvetett megold&aacute;s alkalmaz&aacute;sa.</p>

<p>&nbsp;</p>

<p><strong>1. K&ouml;zvetlen kanyarod&aacute;s: </strong></p>

<p>K&ouml;zvetlen balra kanyarod&aacute;sn&aacute;l a forgalmi s&aacute;v bal oldal&aacute;ra sorolsz (vagy a megfelelő kanyarod&oacute;s&aacute;vba), majd a szem&shy;bej&ouml;vőknek elsőbbs&eacute;get adva balra kanyarodsz.</p>

<p>Amire ilyenkor &uuml;gyelned kell:</p>

<p><strong>Legy&eacute;l mindig j&oacute;l l&aacute;that&oacute;! </strong></p>

<p>Haszn&aacute;lj l&aacute;mp&aacute;t! Nagyon fontos, hogy ilyenkor j&oacute;l l&aacute;tha&shy;t&oacute; legy&eacute;l, &eacute;s a kanyarod&aacute;si sz&aacute;nd&eacute;kodat is j&oacute;l l&aacute;that&oacute;an je&shy;lezd.</p>

<p><strong>Ne tarts szorosan jobbra! </strong></p>

<p>Sőt, pr&oacute;b&aacute;lj a s&aacute;v bal fel&eacute;re h&uacute;z&oacute;dni, &iacute;gy elker&uuml;lheted, hogy balr&oacute;l előzzenek.</p>

<p><strong>A kanyarod&aacute;si sz&aacute;nd&eacute;kod mindig jelezd! </strong></p>

<p>Egy j&oacute;l l&aacute;that&oacute; balra mutat&oacute; karjelz&eacute;ssel elriasztod a g&eacute;p&shy;j&aacute;rművezetőket att&oacute;l, hogy kanyarod&aacute;s k&ouml;zben esetleg megelőzzenek, hiszen l&aacute;tj&aacute;k, hogy mik a sz&aacute;nd&eacute;kaid.</p>

<p>A k&ouml;zvetlen kanyarod&aacute;st csak kis forgalm&uacute; utakon aj&aacute;nlott. Nagyobb forgalm&uacute; (t&ouml;bbs&aacute;vos) utakon, ha nem tudjuk megoldani a szab&aacute;lyos besorol&aacute;st a kereszteződ&eacute;s előtt, akkor k&ouml;zvetve &eacute;rdemes kanyarodni.</p>

<p><strong>2. K&ouml;zvetett kanyarod&aacute;s: </strong></p>

<p>A k&ouml;zvetett m&oacute;dszert a bal oldali &aacute;br&aacute;n l&aacute;thatod.</p>

<p>A k&ouml;zvetett balkanyarn&aacute;l egyenesen &aacute;thaladunk a keresz&shy;teződ&eacute;sen, majd a t&uacute;loldalon be&aacute;llunk a keresztező &uacute;tra &eacute;s a megfelelő időben &aacute;tkel&uuml;nk vagy &aacute;ttoljuk a biciklit.</p>

<p>&nbsp;</p>

<p><strong>Tudtad? </strong></p>

<p>A t&aacute;bla azt jelzi, hogy az &uacute;tkereszteződ&eacute;sn&eacute;l a ker&eacute;kp&aacute;rosnak, amennyiben balra k&iacute;v&aacute;n tov&aacute;bbhaladni, a keresztező &uacute;t menetir&aacute;ny szerinti jobb oldal&aacute;n k&ouml;zlekedő j&aacute;rművekhez kell besorolnia &eacute;s az &uacute;tkereszteződ&eacute;sen &aacute;thaladnia. Az elsőbbs&eacute;gi viszonyokat ez a t&aacute;bla nem szab&aacute;lyozza.</p>

<p>&nbsp;</p>

<h1><strong>PARKOL&Oacute; AUT&Oacute;K </strong></h1>

<p>Parkol&oacute; aut&oacute;k mellett haladsz, a sofőr v&aacute;ratlanul kinyitja az aut&oacute; ajtaj&aacute;t - vagy halsz&aacute;lk&aacute;s parkol&oacute; eset&eacute;n hirtelen tolatni kezd - k&ouml;zvetlen&uuml;l előtted.</p>

<p>&nbsp;</p>

<p><strong>Hogyan előzd meg a bajt: </strong></p>

<p><strong>Legy&eacute;l mindig j&oacute;l l&aacute;that&oacute;! </strong></p>

<p>Ha nem vagy l&aacute;that&oacute;, hi&aacute;ba figyel oda a t&ouml;bbi k&ouml;zleke&shy;dő - nem fognak &eacute;szrevenni, &eacute;s r&aacute;dnyitj&aacute;k az ajt&oacute;t vagy r&aacute;dtolatnak. A legjobb persze, ha akkor sem vagy vesz&eacute;ly&shy;ben, ha a park&oacute;l&oacute; j&aacute;rművek vezetői esetleg m&eacute;gsem vesz&shy;nek &eacute;szre. Ezt &uacute;gy &eacute;rheted el, hogy tartasz egy kis t&aacute;vols&aacute;&shy;got a parkol&oacute; aut&oacute;kt&oacute;l.</p>

<p><strong>Ne tarts szorosan jobbra! </strong></p>

<p>Tarts t&aacute;vols&aacute;got a parkol&oacute; aut&oacute;kt&oacute;l, &eacute;s &uacute;gy helyezkedj el az &uacute;ttesten, hogy ne szaladj bele egy v&aacute;ratlanul kiny&iacute;l&oacute; ajt&oacute;ba vagy egy v&aacute;ratlanul tolatni kezdő kocsiba. Zavarhat, hogy annyira balra m&eacute;sz, hogy az aut&oacute;k nehezen előznek meg, de nagyobb vesz&eacute;lyt jelent egy kiny&iacute;l&oacute; ajt&oacute; vagy egy hir&shy;telen tolat&oacute; j&aacute;rmű, mint a m&ouml;g&ouml;tted halad&oacute;, aki m&aacute;r mes&shy;sziről l&aacute;t.</p>

<p><strong>Lassan k&ouml;zlekedj, ne rohanj! </strong></p>

<p>Mindig csak olyan gyorsan tekerj, hogy tudj reag&aacute;lni az esetleges vesz&eacute;lyforr&aacute;sokra. Egy belv&aacute;rosi szűk utc&aacute;ban, ahol k&eacute;toldalt aut&oacute;k parkolnak, nyilv&aacute;n nem szabad olyan gyorsan menned, mint v&aacute;roson k&iacute;v&uuml;l az orsz&aacute;g&uacute;ton, ahol kilom&eacute;terekre nincs sehol semmi akad&aacute;ly.</p>

<p>&nbsp;</p>

<h1><strong>KER&Eacute;KP&Aacute;RUTAK </strong></h1>

<p>Ker&eacute;kp&aacute;r&uacute;ton haladsz, &eacute;s az &aacute;tkelőhelyn&eacute;l keresztezed az utat. Egy aut&oacute; jobbra kanyarodik, &eacute;s nem vesz &eacute;szre.</p>

<p><strong>Vonatkoz&oacute; KRESZ: </strong></p>

<p>A kanyarod&oacute; j&aacute;rműveknek elsőbbs&eacute;get kell adniuk azok&shy;nak a gyalogosoknak (valamint ker&eacute;kp&aacute;r&uacute;ton vagy gyalo&shy;gos- &eacute;s ker&eacute;kp&aacute;r&uacute;ton halad&oacute; ker&eacute;kp&aacute;rosoknak), akik ke&shy;resztezik az utat, amelyre &eacute;ppen kanyarodik a j&aacute;rmű. &Iacute;gy teh&aacute;t az &aacute;br&aacute;n l&aacute;that&oacute; helyzetben a jobbra kanyarod&oacute; au&shy;t&oacute;nak elsőbbs&eacute;get kell adnia mindk&eacute;t biciklisnek.</p>

<p><strong>Hogyan előzd meg a bajt: </strong></p>

<p><strong>Legy&eacute;l mindig j&oacute;l l&aacute;that&oacute;! </strong></p>

<p>A balesetek legt&ouml;bbje az&eacute;rt t&ouml;rt&eacute;nik, mert nem veszik &eacute;sz&shy;re a ker&eacute;kp&aacute;rost. T&ouml;rekedj arra, hogy mindenki j&oacute;l l&aacute;thas&shy;son!</p>

<p><strong>N&eacute;zz balra h&aacute;tra, mikor megk&ouml;zel&iacute;ted a kereszteződ&eacute;st! </strong></p>

<p>Figyelj arra, hogy n&eacute;zz h&aacute;tra j&oacute;val azelőtt, hogy a kereszte&shy;ződ&eacute;sbe &eacute;rsz. Amikor m&aacute;r bennt vagy a kereszteződ&eacute;sben, arra kell nagyon figyelned, ami előtted van. A p&aacute;rhuzamos &uacute;ton k&ouml;zlekedő j&aacute;rművek vezetői sokszor t&eacute;vesen &aacute;llap&iacute;t&shy;j&aacute;k meg a ker&eacute;kp&aacute;r&uacute;ton halad&oacute;k sebess&eacute;g&eacute;t, &eacute;s megpr&oacute;&shy;b&aacute;lnak a ker&eacute;kp&aacute;ros el&eacute; bev&aacute;gni. Ilyen esetekben ink&aacute;bb engedd el őket, mint hogy harcolj az elsőbbs&eacute;ged&eacute;rt.</p>

<p><strong>Lass&iacute;ts! </strong></p>

<p>Lass&iacute;ts le el&eacute;gg&eacute;, hogy teljesen meg tudj &aacute;llni, ha sz&uuml;ks&eacute;&shy;ges. Hi&aacute;ba van elsőbbs&eacute;ged, ha nem adj&aacute;k meg, ut&oacute;lag m&aacute;r sov&aacute;ny vigasz, hogy neked volt igazad.</p>

<p><strong>Ne bring&aacute;zz a j&aacute;rd&aacute;n! </strong></p>

<p>Ez a vesz&eacute;lyhelyzet nemcsak ker&eacute;kp&aacute;rutakn&aacute;l fordulhat elő, hanem j&aacute;rd&aacute;kn&aacute;l vagy gyalog- &eacute;s ker&eacute;kp&aacute;rutakn&aacute;l is. J&aacute;rd&aacute;k eset&eacute;ben abszol&uacute;t nem sz&aacute;m&iacute;tanak arra az aut&oacute;ve&shy;zetők, hogy egy ker&eacute;kp&aacute;ros hirtelen leugrat a zebr&aacute;ra, sok baleset van ebből.</p>

<p>&nbsp;</p>

<h1><strong>KER&Eacute;KP&Aacute;RUTAK - II. </strong></h1>

<p>Magyarorsz&aacute;gon sajnos nem egy olyan ker&eacute;kp&aacute;ros l&eacute;tes&iacute;t&shy;m&eacute;ny van, ami t&eacute;nylegesen vesz&eacute;lyes. Ilyen p&eacute;ld&aacute;ul a par&shy;kol&oacute; aut&oacute;k takar&aacute;s&aacute;ban h&uacute;z&oacute;d&oacute; ker&eacute;kp&aacute;rs&aacute;v, ami esetleg m&eacute;g az ajt&oacute;z&oacute;n&aacute;ban is van, vagy a szűk j&aacute;rd&aacute;n s&aacute;rga cs&iacute;k&shy;kal kijel&ouml;lt gyalog- &eacute;s ker&eacute;kp&aacute;r&uacute;t.</p>

<p>&nbsp;</p>

<p><strong>PARKOL&Oacute; AUT&Oacute;K TAKAR&Aacute;S&Aacute;BAN H&Uacute;Z&Oacute;D&Oacute; KER&Eacute;KP&Aacute;RS&Aacute;V ESET&Eacute;N </strong></p>

<p><strong>Hogyan előzd meg a bajt: </strong></p>

<p>Nagyon lassan &eacute;s &oacute;vatosan haladj, sz&aacute;m&iacute;ts arra, hogy b&aacute;rmikor kiny&iacute;lhat előtted egy ajt&oacute;. Pr&oacute;b&aacute;lj a s&aacute;v jobb sz&eacute;&shy;l&eacute;re h&uacute;z&oacute;dva tekerni.</p>

<p>A kereszteződ&eacute;sek előtt lass&iacute;ts le annyira, hogy meg tudj &aacute;llni. Sz&aacute;m&iacute;ts arra, hogy a jobbra kanyarod&oacute; g&eacute;pj&aacute;rműve&shy;zetők nem vesznek &eacute;szre, mert takarnak a parkol&oacute; aut&oacute;k.</p>

<p><strong>SZŰK J&Aacute;RD&Aacute;N KIJEL&Ouml;LT GYALOG- &Eacute;S KER&Eacute;KP&Aacute;R&Uacute;T ESET&Eacute;N </strong></p>

<p><strong>Hogyan előzd meg a bajt: </strong></p>

<p>Legy&eacute;l &oacute;vatos, viselkedj &bdquo;vend&eacute;gk&eacute;nt&rdquo;! Ne sz&aacute;guldozz, ne szlalomozz, vigy&aacute;zz a gyalogosokra, ne csengess r&aacute;juk agressz&iacute;ven, adj nekik elsőbbs&eacute;get!</p>

<p>Minden egyes kereszteződ&eacute;s előtt lass&iacute;ts le annyira, hogy meg tudj &aacute;llni - a g&eacute;pj&aacute;rművezetők gyakran nem sz&aacute;&shy;m&iacute;tanak arra, hogy a j&aacute;rd&aacute;r&oacute;l egy ker&eacute;kp&aacute;ros suhan el&eacute;j&uuml;k.</p>

<p><strong>VONATKOZ&Oacute; KRESZ </strong></p>

<p>A KRESZ szerint a fenti ker&eacute;kp&aacute;ros l&eacute;tes&iacute;tm&eacute;nyek haszn&aacute;&shy;lata k&ouml;telező, f&uuml;ggetlen&uuml;l att&oacute;l, hogy az esetleg vesz&eacute;lye&shy;sebb, mint mag&aacute;n az &uacute;ton tekerni. A k&ouml;telező haszn&aacute;lat al&oacute;li kiv&eacute;telek:</p>

<p>Ker&eacute;kp&aacute;rutak eset&eacute;n: ha ker&eacute;kp&aacute;r&uacute;t mellett az &uacute;ttesten ker&eacute;kp&aacute;ros nyomot is kijel&ouml;ltek, akkor az &uacute;ttesten is sza&shy;bad k&ouml;zlekedni.</p>

<p>Gyalog- &eacute;s ker&eacute;kp&aacute;rutak eset&eacute;n: ha a gyalog &eacute;s ker&eacute;kp&aacute;r&shy;&uacute;t mellett az &uacute;ttesten ker&eacute;kp&aacute;ros nyomot is kijel&ouml;ltek, vagy ha a gyalogosok forgalma a ker&eacute;kp&aacute;rosok tov&aacute;bbhala-d&aacute;s&aacute;t akad&aacute;lyozn&aacute;, akkor az &uacute;ttesten is szabad k&ouml;zlekedni.</p>

<p>&nbsp;</p>

<h1><strong>&Aacute;LL&Oacute; KOCSISOR PIROS JELZ&Eacute;SN&Eacute;L </strong></h1>

<p>Ha a kereszteződ&eacute;sben előretolt ker&eacute;kp&aacute;ros fel&aacute;ll&oacute;helyet is ki&shy;alak&iacute;tottak, akkor oda a piros jelz&eacute;s ideje alatt be&aacute;llhatsz, majd onnan, a kocsisor előtt indulhatsz a z&ouml;ld jelz&eacute;sre. Az előretolt ke&shy;r&eacute;kp&aacute;ros fel&aacute;ll&oacute;helyre &aacute;ll&aacute;ssal elker&uuml;lheted a balra kanyarod&aacute;s&shy;hoz sz&uuml;ks&eacute;ges s&aacute;vv&aacute;lt&aacute;st. Ha a fel&aacute;ll&oacute;helyet t&ouml;bb s&aacute;v el&eacute; fes&shy;tett&eacute;k fel, mindig oda &aacute;llj, amelyik ir&aacute;nyban tov&aacute;bb szeretn&eacute;l menni!</p>

<p>Felfest&eacute;s hi&aacute;ny&aacute;ban is előre szabad sorolni ker&eacute;kp&aacute;rral a piros jelz&eacute;s ideje alatt a jobb oldalon felt&eacute;ve, hogy el&eacute;g hely &aacute;ll a ren&shy;delkez&eacute;s&uuml;nkre, &eacute;s a jobbra kanyarod&oacute;kat sem akad&aacute;lyozzuk.</p>

<p>Ha &iacute;gy tesz&uuml;nk, akkor k&uuml;l&ouml;n&ouml;sen figyelj&uuml;nk arra, hogy az előre&shy;sorol&aacute;s k&ouml;zben &eacute;s ut&aacute;na is l&aacute;ssanak minket az aut&oacute;vezetők. Soha ne &aacute;lljunk meg jobbra indexelő aut&oacute; mellett jobb oldalon a holt&shy;t&eacute;rben!</p>

<p>&nbsp;</p>

<p><strong>Hogyan előzd meg a bajt: </strong></p>

<p><strong>Legy&eacute;l j&oacute;l l&aacute;that&oacute;! </strong></p>

<p>Ne &aacute;llj meg ott, ahol nem l&aacute;tnak, ker&uuml;ld a holtteret. &Aacute;llj egy&shy;szerűen a kocsi m&ouml;g&eacute; vagy el&eacute;. Egy m&ouml;g&ouml;tted &aacute;ll&oacute; aut&oacute;s sz&aacute;m&aacute;ra lehetetlen nem &eacute;szrevenni t&eacute;ged, ha r&ouml;gt&ouml;n előt&shy;te &aacute;llsz. &Eacute;s persze a l&aacute;that&oacute;s&aacute;ghoz hozz&aacute;tartozik, hogy m&aacute;r sz&uuml;rk&uuml;lettől haszn&aacute;lj vil&aacute;g&iacute;t&aacute;st. Ha rossz l&aacute;t&aacute;si viszonyok k&ouml;z&ouml;tt nem vagy kivil&aacute;g&iacute;tva, akkor a h&aacute;tulr&oacute;l &eacute;rkező aut&oacute;k sem fognak l&aacute;tni!</p>

<p><strong>Ne k&ouml;zlekedj szorosan az &uacute;t jobb sz&eacute;l&eacute;n! </strong></p>

<p>Ha szorosan az &uacute;t jobb sz&eacute;l&eacute;n &aacute;llsz meg, mell&eacute;d fognak &aacute;ll&shy;ni az aut&oacute;k, &eacute;s a holtter&uuml;kbe fogsz ker&uuml;lni, ahol nem l&aacute;tnak. Ha mell&eacute;d &aacute;ll egy kocsi, gondoskodj arr&oacute;l, hogy ne maradj a holtter&eacute;ben! De a legjobb, ha ilyenkor elfoglalod a s&aacute;vot, ezzel megelőzheted azt, hogy b&aacute;rki mell&eacute;d &aacute;lljon.</p>

<p><strong>&Aacute;ll&oacute; kocsisor melletti előre sorol&aacute;s! </strong></p>

<p>A KRESZ szerint ker&eacute;kp&aacute;rral előre szabad sorolni piros l&aacute;mp&aacute;n&aacute;l a jobb oldalon, felt&eacute;ve hogy el&eacute;g hely &aacute;ll rendel&shy;kez&eacute;sre, &eacute;s a jobbra kanyarod&oacute;kat nem szabad akad&aacute;lyoz&shy;ni. Ha &eacute;lsz ezzel a lehetős&eacute;ggel, akkor nagyon &oacute;vatosan &eacute;s lassan csorogj előre, &eacute;s k&uuml;l&ouml;n&ouml;sen figyelj arra, hogy az elő&shy;resorol&aacute;s k&ouml;zben &eacute;s ut&aacute;na j&oacute;l l&aacute;ssanak az aut&oacute;vezetők. Ez a KRESZ paragrafus csak az előresorol&aacute;sra vonatkozik, elő&shy;z&eacute;sre nem, jobbr&oacute;l sose előzz!</p>

<p><strong>Ne előzz jobbr&oacute;l! </strong></p>

<p>Ne előzd a meg&aacute;llni k&eacute;sz&uuml;lő vagy lassan halad&oacute; j&aacute;rműve&shy;ket jobbr&oacute;l! B&aacute;rmikor r&aacute;dnyithatja egy utas az ajt&oacute;t, vagy jobbra h&uacute;z&oacute;dhat az egyik kocsi, mert befordul egy parko&shy;l&oacute;helyre vagy kocsibe&aacute;ll&oacute;ba. Ha jobbr&oacute;l előzől, l&aacute;thatatlan vagy a szemből j&ouml;vő balra kanyarod&oacute; aut&oacute;snak is. Lehet, hogy &eacute;ppen az&eacute;rt lass&iacute;tott le az &aacute;ltalad előz&ouml;tt j&aacute;rmű, hogy elengedjen egy szemből j&ouml;vő, balra kanyarod&oacute; m&aacute;sik j&aacute;r&shy;művet.</p>

<p>&nbsp;</p>

<h1><strong>KER&Uuml;L&Eacute;S, &bdquo;KIFLIZ&Eacute;S&rdquo; </strong></h1>

<p>Haladsz az &uacute;t sz&eacute;l&eacute;n, majd l&aacute;tva az előtted l&eacute;vő akad&aacute;lyt, balra kit&eacute;rsz, mik&ouml;zben suhannak el melletted a kocsik.</p>

<p>&nbsp;</p>

<p><strong>Hogyan előzd meg a bajt: </strong></p>

<p><strong>Ne k&ouml;zlekedj szorosan az &uacute;t jobb sz&eacute;l&eacute;n! </strong></p>

<p>Ne cs&aacute;b&iacute;tsd az aut&oacute;vezetőket, hogy s&aacute;von bel&uuml;l előzzenek a megfelelő oldalt&aacute;vols&aacute;g tart&aacute;sa n&eacute;lk&uuml;l - ne h&uacute;z&oacute;dj szo&shy;rosan az &uacute;t jobb sz&eacute;l&eacute;re. &Aacute;ltal&aacute;ban az &uacute;thib&aacute;k &eacute;s csatorna&shy;fedelek is az &uacute;t sz&eacute;l&eacute;n vannak, &iacute;gy ha egy kicsivel beljebb haladsz, ezek ker&uuml;lget&eacute;se sem jelent tov&aacute;bbi kock&aacute;zatot.</p>

<p><strong>Soha ne mozdulj balra karjelz&eacute;s &eacute;s h&aacute;tran&eacute;z&eacute;s n&eacute;lk&uuml;l! </strong></p>

<p>N&eacute;h&aacute;ny g&eacute;pj&aacute;rművezető a bring&aacute;sok előz&eacute;sekor nem tart megfelelő oldalt&aacute;vot. Ilyen esetek miatt k&uuml;l&ouml;n&ouml;sen vesz&eacute;&shy;lyes lehet, ha ker&eacute;kp&aacute;rral ak&aacute;r egy kicsit is balra mozdulsz jelz&eacute;s n&eacute;lk&uuml;l. Mindig jelezd az ir&aacute;nyv&aacute;ltoztat&aacute;st!</p>

<p>Ugyanilyen fontos a h&aacute;tran&eacute;z&eacute;s - ker&uuml;l&eacute;skor, s&aacute;vv&aacute;lt&aacute;skor pr&oacute;b&aacute;lj mindig h&aacute;tran&eacute;zni. A h&aacute;tran&eacute;z&eacute;st &eacute;rdemes gyako&shy;rolni, a legt&ouml;bb kezdő bring&aacute;s ugyanis egy kicsit balra ka&shy;nyarodik, mik&ouml;zben h&aacute;tran&eacute;z. Gyakorold azt, hogy egye&shy;nesen m&eacute;sz, mik&ouml;zben h&aacute;tran&eacute;zel a v&aacute;llad felett, eg&eacute;szen addig, am&iacute;g ezt kitűnően nem tudod csin&aacute;lni!</p>

<p><strong>Ne &bdquo;kiflizz&rdquo;! </strong></p>

<p>&bdquo;Kifliz&eacute;snek&rdquo; nevezz&uuml;k azt, amikor a ker&eacute;kp&aacute;ros halad&aacute;s k&ouml;zben jobbra leh&uacute;z&oacute;dik egy szabad ter&uuml;letre, majd visszat&eacute;r az eredeti &uacute;tvonalra - l&aacute;sd az &aacute;br&aacute;n a m&aacute;sodik k&eacute;p. Ilyen helyzet ad&oacute;dhat p&eacute;ld&aacute;ul parkol&oacute;s&aacute;vok eset&eacute;n, ke&shy;reszteződ&eacute;sekben &eacute;s hasonl&oacute; helyeken, ahol megny&iacute;lik egy jobb oldali &uacute;tfel&uuml;let, majd n&eacute;h&aacute;ny m&eacute;teren bel&uuml;l meg&shy;szűnik.</p>

<p>Tartsd ilyenkor az eredeti halad&aacute;si ir&aacute;nyt, ne h&uacute;z&oacute;dj le jobb&shy;ra! Cs&aacute;b&iacute;t&oacute; lehet p&eacute;ld&aacute;ul egy &uuml;res parkol&oacute;s&aacute;v, de amint el&shy;&eacute;rsz egy parkol&oacute; aut&oacute;t, vissza kell sorolnod a forgalmi s&aacute;v&shy;ba, mik&ouml;zben h&aacute;tulr&oacute;l j&ouml;nnek az aut&oacute;k - ez vesz&eacute;lyhelyzetet teremt. &bdquo;Kifliz&eacute;s&rdquo; helyett haladj egyenesen!</p>

<p>&nbsp;</p>

<h1><strong>TEENDŐK BALESET ESET&Eacute;N </strong></h1>

<p>A leg&oacute;vatosabban &eacute;s legfigyelmesebben k&ouml;zlekedők&shy;kel is t&ouml;rt&eacute;nhetnek balesetek, legyen sz&oacute; ak&aacute;r rendőr&ouml;k&shy;ről, buszsofőr&ouml;kről vagy ak&aacute;r h&eacute;tk&ouml;znapi ker&eacute;kp&aacute;rosokr&oacute;l. Ez&eacute;rt fontosnak tartottuk &ouml;sszefoglalni, hogy mi a teendőd, ha esetleg egy baleset r&eacute;szese lenn&eacute;l.</p>

<p>A balesetben &eacute;rintett valamennyi j&aacute;rmű vezetője k&ouml;teles:</p>

<p><strong>Meg&aacute;llni. </strong></p>

<p><strong>A balesetben megs&eacute;r&uuml;lt szem&eacute;lynek seg&iacute;ts&eacute;get ny&uacute;jtani. </strong></p>

<p><strong>A tov&aacute;bbi baleset elker&uuml;l&eacute;s&eacute;re mindent megtenni. </strong></p>

<p>Szem&eacute;lyi s&eacute;r&uuml;l&eacute;ssel j&aacute;r&oacute; baleset eset&eacute;n mindenk&eacute;pp &eacute;rte&shy;s&iacute;tsd a rendőrs&eacute;get, &eacute;s v&aacute;rd meg a ki&eacute;rkező baleseti hely&shy;sz&iacute;nelőket. Sokszor az &uuml;tk&ouml;z&eacute;st k&ouml;vető sokk &eacute;s adrenalin miatt nem veszi &eacute;szre az ember, hogy komolyabb baja lett, vagy hogy a ker&eacute;kp&aacute;rja nagyobb k&aacute;rt szenvedett. Ilyenkor a v&eacute;tkes vezető sokszor meg&iacute;g&eacute;ri, hogy majd kifizeti a k&aacute;&shy;rod, el&eacute;rhetős&eacute;get cser&eacute;ltek, &eacute;s azt&aacute;n soha t&ouml;bbet nem l&aacute;&shy;tod, ez&eacute;rt ragaszkodj rendőrh&ouml;z.</p>

<p>A balesetben a baleset okoz&oacute;j&aacute;nak kell megt&eacute;r&iacute;tenie a keletkező k&ouml;lts&eacute;geket. A j&aacute;rművekben keletkező k&aacute;rokat ugyancsak a baleset okoz&oacute;j&aacute;nak kell &aacute;llnia. A k&aacute;rt&eacute;r&iacute;t&eacute;si ig&eacute;ny&uuml;nket azonban &aacute;ltal&aacute;ban csak a baleseti jegyzők&ouml;nyv alapj&aacute;n tudjuk &eacute;rv&eacute;nyes&iacute;teni. Ha a balesetnek voltak szemtan&uacute;i, k&eacute;rj&uuml;k el a lakc&iacute;m&uuml;ket &eacute;s telefonsz&aacute;mukat, hogy vit&aacute;s helyzetben seg&iacute;thessenek. A balesetekkel kapcsolatos jogi &uuml;gyekben k&eacute;rd a Magyar Ker&eacute;kp&aacute;rosklub jog&aacute;sz&aacute;nak seg&iacute;ts&eacute;g&eacute;t!</p>

<p>&nbsp;</p>

<p><strong>Tudtad? </strong></p>

<p>Ha Te vagy a hib&aacute;s, neked kell minden k&aacute;rt kifizetned. M&aacute;r egy horpad&aacute;s a kocsin t&ouml;bbsz&aacute;z&aacute;zres t&eacute;telt jelenthet, amihez hozz&aacute;j&ouml;n m&eacute;g a saj&aacute;t k&aacute;rod.</p>

<p>Ez&eacute;rt aj&aacute;nljuk klubtagjainknak a teljes felelőss&eacute;g- &eacute;s balesetbiztos&iacute;t&aacute;st. A r&eacute;szleteket megtal&aacute;lhatod a honlapunkon. kerekparosklub.hu/ szolgaltatasok</p>

<p>Term&eacute;szetesen t&ouml;bb piaci szereplő is k&iacute;n&aacute;l ker&eacute;kp&aacute;ros biztos&iacute;t&aacute;st - n&eacute;h&aacute;ny lak&aacute;sbiztos&iacute;t&aacute;sban is van erre vonatkoz&oacute; pont. &Eacute;rdeklődj biztos&iacute;t&oacute;dn&aacute;l!</p>

<p>&nbsp;</p>

<h1><strong>&Aacute;LTAL&Aacute;NOS TAN&Aacute;CSOK </strong></h1>

<p>Legy&eacute;l mindig l&aacute;that&oacute;! M&aacute;r sz&uuml;rk&uuml;lettől haszn&aacute;lj l&aacute;mp&aacute;t, &eacute;s ker&uuml;ld a g&eacute;pj&aacute;művek holttereit!</p>

<p>Ne k&ouml;zlekedj szorosan az &uacute;t jobb sz&eacute;l&eacute;n!</p>

<p>Kereszteződ&eacute;sekben teremts szemkontaktust, lass&iacute;ts, ha kell! Győződj meg r&oacute;la, hogy t&eacute;nyleg &eacute;szrevettek, &eacute;s meg&shy;adj&aacute;k az elsőbbs&eacute;get, ha j&aacute;r!</p>

<p>Ne j&aacute;rd&aacute;zz! A g&eacute;pj&aacute;rművezetők nem sz&aacute;m&iacute;tanak j&aacute;rd&aacute;n nagy sebess&eacute;ggel k&ouml;zlekedő ker&eacute;kp&aacute;rosokra, r&aacute;ad&aacute;sul a j&aacute;rda a gyalogosok&eacute;, őket se vesz&eacute;lyeztesd!</p>

<p>Ne kapkodj, ne rohanj! Ne d&ouml;nts soha hirtelen, &eacute;s min&shy;dig csak olyan gyorsan tekerj, hogy az esetleges akad&aacute;&shy;lyok ne okozzanak gondot!</p>

<p>Ker&uuml;ld a rizik&oacute;s, bizonytalan helyzeteket! (&bdquo;M&eacute;g pont &aacute;tf&eacute;rek&hellip;&rdquo;)</p>

<p>Ne haszn&aacute;lj fej- vagy f&uuml;lhallgat&oacute;t! Sokkal biztons&aacute;go&shy;sabb, ha nemcsak l&aacute;tod, de hallod is, hogy mi t&ouml;rt&eacute;nik k&ouml;&shy;r&uuml;l&ouml;tted.</p>

<p>Ker&eacute;kp&aacute;roz&aacute;s k&ouml;zben ne telefon&aacute;lj! A kezedre a kor&shy;m&aacute;nyz&aacute;shoz van sz&uuml;ks&eacute;ged, nem a telefon&aacute;l&aacute;shoz. A fi&shy;gyelmedet is jobb, ha ink&aacute;bb a forgalomra &ouml;sszpontos&iacute;&shy;tod.</p>

<p>Mindig időben jelezz, ha ir&aacute;nyt v&aacute;ltasz! Kanyarod&aacute;s, s&aacute;v&shy;v&aacute;lt&aacute;s, előz&eacute;s, kiker&uuml;l&eacute;s előtt mindig n&eacute;zz h&aacute;tra, majd j&oacute;l l&aacute;that&oacute;an jelezz! (Sokszor m&aacute;r az is besz&eacute;des egy m&ouml;g&ouml;t&shy;ted k&ouml;zlekedő aut&oacute; vezetőj&eacute;nek, hogy h&aacute;traford&iacute;tottad a fejed - azt &uuml;zeni, hogy &bdquo;figyelj, valamire k&eacute;sz&uuml;l&ouml;k&rdquo;.)</p>

<p>Tartsd be a KRESZ-t!</p>

<p>&nbsp;</p>

</body>
</html>