<!DOCTYPE html>
<html lang="hu">
<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, user-scalable=no">

    <title></title>

    <meta name="description" content="">
    <style>
    body{
        font-family: sans-serif;
    }
    h1{
        color: #01adc1;
    }
    @media screen and (max-width: 375px){
        h1{
            font-size: 26px;
        }
    }
    img{
        max-width: 100%;
        height: auto;
    }
    div{
        background-color: #01adc1;
        padding: 5px;
        color: #fff;
    }
    </style>
</head>
<body>

<h1><strong>KER&Eacute;KP&Aacute;RV&Aacute;S&Aacute;RL&Aacute;S </strong></h1>

<p>Ha sportolni szeretn&eacute;l, akkor &eacute;rtelemszerűen a sport&aacute;g&shy;nak megfelelő ker&eacute;kp&aacute;rt&iacute;pust v&aacute;s&aacute;rolsz magadnak. De mi a helyzet akkor, ha k&ouml;zlekedni szeretn&eacute;l?</p>

<p>H&eacute;tk&ouml;znapi k&ouml;zleked&eacute;sre &eacute;s munk&aacute;ba j&aacute;r&aacute;sra t&ouml;bbf&eacute;le ke&shy;r&eacute;kp&aacute;rt&iacute;pus is alkalmas: citybike (v&aacute;rosi bicikli), trekking, orsz&aacute;g&uacute;ti vagy mountain bike &mdash; mindegyik m&aacute;s st&iacute;lus&uacute; ke&shy;r&eacute;kp&aacute;roz&aacute;st tesz lehetőv&eacute;. &Eacute;rdemes v&aacute;s&aacute;rl&aacute;s előtt egy-egy ismerős&ouml;d ker&eacute;kp&aacute;rj&aacute;t kipr&oacute;b&aacute;lnod, hogy kider&iacute;tsd, milyen t&iacute;pus val&oacute; neked, &eacute;s k&eacute;sőbb el&eacute;gedett lehess v&aacute;laszt&aacute;sod&shy;dal.</p>

<p>A mindennapi k&ouml;zleked&eacute;shez nem kell dr&aacute;ga bringa, sőt, min&eacute;l egyszerűbb, ann&aacute;l jobb. Ahogy a mond&aacute;s tartja: <em>&bdquo;Olcs&oacute; bringa, dr&aacute;ga lakat, sok&aacute;ig a ti&eacute;d marad.&rdquo; </em>Azonban fontos, hogy ne a minős&eacute;gen sp&oacute;rolj, hanem azon, hogy csak annyi &bdquo;funkci&oacute;t&rdquo; vegy&eacute;l, amennyire sz&uuml;ks&eacute;ged van: p&eacute;ld&aacute;ul v&aacute;rosi k&ouml;zleked&eacute;shez nem kell dr&aacute;ga teleszk&oacute;p. A s&aacute;rh&aacute;ny&oacute; &eacute;s l&aacute;ncv&eacute;dő viszont fontos lehet, hogy mindig tiszt&aacute;n &eacute;s frissen &eacute;rkezz meg a munk&aacute;ba.</p>

<p>&nbsp;</p>

<h3>Hol v&aacute;s&aacute;rolj?</h3>

<p>Ker&eacute;kp&aacute;rt legink&aacute;bb szakboltban &eacute;rdemes v&aacute;s&aacute;rolni, ahol megb&iacute;zhat&oacute; minős&eacute;get kapsz. Ezen k&iacute;v&uuml;l seg&iacute;tenek neked megtal&aacute;lni a sz&aacute;modra m&eacute;retben &eacute;s t&iacute;pusban leg&shy;megfelelőbb darabot, r&aacute;ad&aacute;sul ki is pr&oacute;b&aacute;lhatod a bring&aacute;t v&aacute;s&aacute;rl&aacute;s előtt.</p>

<p>Amennyiben interneten veszel magadnak bring&aacute;t, vagy haszn&aacute;ltat szeretn&eacute;l venni, mindenk&eacute;pp k&eacute;rd ki egy hoz&shy;z&aacute;&eacute;rtő ismerős&ouml;d v&eacute;lem&eacute;ny&eacute;t! &Uuml;gyelj a megfelelő m&eacute;ret kiv&aacute;laszt&aacute;s&aacute;ra! A megfelelő m&eacute;ret a testmagass&aacute;goddal f&uuml;gg &ouml;ssze, az interneten sz&aacute;mos ilyen t&aacute;bl&aacute;zatot tal&aacute;l&shy;hatsz. A k&uuml;l&ouml;nb&ouml;ző ker&eacute;kp&aacute;rt&iacute;pusokhoz k&uuml;l&ouml;nb&ouml;ző m&eacute;ret&shy;t&aacute;bl&aacute;k tartoznak.</p>

<p>&nbsp;</p>

<div><h3>Tudtad?</h3>

<p>Ha bel&eacute;psz a Ker&eacute;kp&aacute;rosklubba, akkor a ker&eacute;kp&aacute;roz&aacute;s &uuml;gy&eacute;nek t&aacute;mogat&aacute;sa mellett <strong>5-50%‑os </strong>kedvezm&eacute;nyhez juthatsz szerződ&eacute;ses partnereinkn&eacute;l (ker&eacute;kp&aacute;rboltok, vend&eacute;gl&aacute;t&oacute; &eacute;s sz&aacute;ll&aacute;shelyek stb.)</p>

<p>A legfrissebb list&aacute;t megtal&aacute;lod honlapunkon.</p></div>

<p>&nbsp;</p>

<h1><strong>A KER&Eacute;KP&Aacute;R KARBANTART&Aacute;SA </strong></h1>

<img src="images/hasznos_10_1.png" alt="Kép">

<p>Ha m&aacute;r rendelkezel saj&aacute;t ker&eacute;kp&aacute;rral, n&eacute;h&aacute;ny alapvető ja&shy;v&iacute;t&aacute;st te is el tudsz v&eacute;gezni, de aj&aacute;nlott szakszervizhez for&shy;dulni haszn&aacute;latt&oacute;l f&uuml;ggően &aacute;tlagosan f&eacute;l&eacute;vente, hosszabb kihagy&aacute;s ut&aacute;n pedig mindenk&eacute;pp. Szint&eacute;n c&eacute;lszerű tisz&shy;t&aacute;n tartani a ker&eacute;kp&aacute;rt. Indul&aacute;s előtt ellenőrizz&uuml;k a kerekek nyom&aacute;s&aacute;t, a f&eacute;kek &eacute;s a l&aacute;mp&aacute;k műk&ouml;d&eacute;s&eacute;t.</p>

<p>Ha otthon egy&aacute;ltal&aacute;n nem rendelkez&uuml;nk szersz&aacute;mmal, &eacute;rdemes egy kifejezetten ker&eacute;kp&aacute;rosoknak k&eacute;sz&uuml;lt multifunkcion&aacute;&shy;lis szersz&aacute;mot beszerezni. Ez olyan, mint egy kis sv&aacute;jci bicska sok-sok funkci&oacute;val, amellyel szinte az &ouml;sszes alapvető mun&shy;k&aacute;lat elv&eacute;gezhető.</p>

<p>Amiket magad is egyszerűen elv&eacute;gezhetsz:</p>

<p><strong>f&eacute;k: </strong>&Eacute;rdemes n&eacute;ha ellenőrizned, hogy mennyire koptak el a f&eacute;kpof&aacute;k, &eacute;s &uacute;jra be&aacute;ll&iacute;tani a f&eacute;keket. Ha teljesen elkop&shy;tak, p&aacute;r perc alatt le tudod ezeket cser&eacute;lni.</p>

<p><strong>l&aacute;nc: </strong>A l&aacute;ncot &eacute;rdemes rendszeresen olajozni. Ne v&aacute;rd meg, m&iacute;g berozsd&aacute;sodik, vagy nyikorogni kezd, mert az a l&aacute;ncon k&iacute;v&uuml;l a l&aacute;nckerekeknek sem j&oacute;.</p>

<p><strong>ker&eacute;k: </strong>A kerekeket mindig az aj&aacute;nlott kem&eacute;nys&eacute;gűre pump&aacute;ld fel - &aacute;ltal&aacute;ban az abroncsok oldal&aacute;n felt&uuml;ntetnek a gy&aacute;rt&oacute;k egy ide&aacute;lis nyom&aacute;s&eacute;rt&eacute;ket. T&eacute;len lehetnek vala&shy;mivel laposabbak az abroncsok, hogy min&eacute;l nagyobb fe&shy;l&uuml;leten tudjanak tapadni az &uacute;ttesten, nagyobb es&eacute;llyel bir&shy;k&oacute;zva meg a cs&uacute;sz&aacute;svesz&eacute;llyel.</p>

<p><strong>t&eacute;len: </strong>k&uuml;l&ouml;n&ouml;sen fontos a ker&eacute;kp&aacute;r gondoz&aacute;sa, erre vo&shy;natkoz&oacute; tippeket a <em><a href="http://www.kerekparosklub.hu/telikarbantartas">kerekparosklub.hu/telikarbantartas</a> </em>ol&shy;dalon tal&aacute;lhatsz.</p>

<p>&nbsp;</p>

<div><h3>Tudtad?</h3>

<p>A Cyclonomia egy kollekt&iacute;v k&ouml;z&ouml;ss&eacute;gi műhely, ahol a tagok egym&aacute;st seg&iacute;tve jav&iacute;thatj&aacute;k a biciklij&uuml;ket.</p>

<p>Fő c&eacute;ljuk a v&aacute;rosi ker&eacute;kp&aacute;roz&aacute;s, az &ouml;n&aacute;ll&oacute; szersz&aacute;mhaszn&aacute;lat t&aacute;mogat&aacute;sa &eacute;s elterjeszt&eacute;se. &bdquo;Csin&aacute;ld magad&rdquo; filoz&oacute;fia alapj&aacute;n műk&ouml;dnek.</p></div>

<p>&nbsp;</p>

<h1>L&Aacute;THAT&Oacute;S&Aacute;G</h1>

<img src="images/hasznos_11_1.png" alt="Kép">

<p>S&ouml;t&eacute;tben a vil&aacute;g&iacute;t&aacute;s n&eacute;lk&uuml;li biciklis l&aacute;thatatlan.</p>

<p>Legy&eacute;l l&aacute;that&oacute;: legyen a bicikliden macskaszem (el&ouml;l feh&eacute;r, h&aacute;tul piros) , a kerekeiden k&uuml;llőprizma &eacute;s/vagy az abron&shy;cson reflexcs&iacute;k, el&ouml;l &eacute;s h&aacute;tul pedig m&aacute;r sz&uuml;rk&uuml;lettől haszn&aacute;lj villog&oacute;t vagy l&aacute;mp&aacute;t! A villog&oacute;kb&oacute;l olyan t&iacute;pusokat szerezz be, amelyek k&ouml;nnyen le- &eacute;s felrakhat&oacute;ak a ker&eacute;kp&aacute;rra, hogy azokat mindig magadn&aacute;l tudd tartani. Aj&aacute;nljuk mindezt az&eacute;rt, hogy megsp&oacute;rold azt a bossz&uacute;s&aacute;got &eacute;s kiad&aacute;st, amit az első p&aacute;r ellopott l&aacute;mpa okoz. Minden &uacute;tra vidd magad&shy;dal l&aacute;mp&aacute;idat, mert ha sok&aacute;ig kell maradnod, előfordulhat, hogy k&ouml;zben bes&ouml;t&eacute;tedik. Mivel a l&aacute;mp&aacute;k t&ouml;bbs&eacute;ge elem&shy;mel műk&ouml;dik, tarts magadn&aacute;l egy p&aacute;r tartal&eacute;k elemet is.</p>

<p>A biciklis l&aacute;mp&aacute;k t&ouml;bbs&eacute;ge nem arra k&eacute;sz&uuml;lt, hogy azzal t&ouml;bb m&eacute;terre előre l&aacute;ss, &eacute;s hogy koroms&ouml;t&eacute;tben is &eacute;szre&shy;vegyed vel&uuml;k az &uacute;thib&aacute;kat, akad&aacute;lyokat. Erre vannak speci&shy;&aacute;lis kialak&iacute;t&aacute;s&uacute; &ndash; t&ouml;bbnyire k&ouml;lts&eacute;ges berendez&eacute;sek. Amen&shy;nyiben &eacute;jszakai t&uacute;r&aacute;hoz ilyenre lenne sz&uuml;ks&eacute;ged, &eacute;rdeklődj szakboltokban!</p>

<p>A f&eacute;nyvisszaverő mell&eacute;ny vagy ruh&aacute;zat haszn&aacute;lata la&shy;kott ter&uuml;leten k&iacute;v&uuml;l s&ouml;t&eacute;te&shy;d&eacute;s ut&aacute;n vagy rossz l&aacute;t&aacute;&shy;si viszonyok k&ouml;zt k&ouml;telező. Ez lehet a j&oacute;l ismert mel&shy;l&eacute;ny, vagy egy&eacute;b megfele&shy;lő nagys&aacute;g&uacute; f&eacute;nyvisszaverő fel&uuml;lettel ell&aacute;tott ruh&aacute;zat. La&shy;kott ter&uuml;leten bel&uuml;l haszn&aacute;&shy;lata nem k&ouml;telező, de aj&aacute;n&shy;lott.</p>

<div><h3>Tudtad?</h3>

<p>A led-es villog&oacute;k ak&aacute;r t&ouml;bb h&oacute;napot is kib&iacute;rnak elemcsere n&eacute;lk&uuml;l. &Eacute;rdemes azonban &uacute;jrat&ouml;lthető elemeket venni, &iacute;gy egyszeri beruh&aacute;z&aacute;ssal &eacute;vekig nem kell erre k&ouml;ltened.</p>

<p>A l&aacute;mp&aacute;kat mindig szedd le, ha mag&aacute;ra hagyod ker&eacute;kp&aacute;rod, nehogy ellopj&aacute;k!</p>

<p>Az elemes l&aacute;mp&aacute;kon k&iacute;v&uuml;l haszn&aacute;lhatsz dinam&oacute;s, agydinam&oacute;s, indukci&oacute;s &eacute;s napelemes l&aacute;mp&aacute;kat is, melyekhez m&eacute;g elem sem kell.</p></div>

<p>&nbsp;</p>

<h1>SISAK</h1>

<img src="images/hasznos_12_1.png" alt="Kép">

<p>A buk&oacute;sisak haszn&aacute;lata csak egyetlen esetben k&ouml;telező, ha lakott ter&uuml;leten k&iacute;v&uuml;l 40 km/h feletti sebess&eacute;ggel hala&shy;dunk (l&aacute;sd 32. oldal utols&oacute; pontja). Ezt lesz&aacute;m&iacute;tva minden&shy;kinek a saj&aacute;t d&ouml;nt&eacute;se a sisakvisel&eacute;s, de mi sz&iacute;vből aj&aacute;nljuk sportol&aacute;shoz &eacute;s 14 &eacute;v alatti gyerekeknek !</p>

<p>A fejv&eacute;dők k&ouml;z&ouml;tti k&uuml;l&ouml;nbs&eacute;gek legink&aacute;bb a komfort&eacute;rzet&shy;ben vannak. Az olcs&oacute;bb is ugyan&uacute;gy megv&eacute;di a fejet, de k&eacute;nyelem szempontj&aacute;b&oacute;l nem mindegy, hogy milyen ne&shy;h&eacute;z a fejv&eacute;dő &eacute;s h&aacute;ny szellőzőny&iacute;l&aacute;ssal rendelkezik. V&aacute;s&aacute;r&shy;l&aacute;skor mindenk&eacute;ppen pr&oacute;b&aacute;ld fel őket &mdash; m&eacute;g akkor is, ha &aacute;ll&iacute;that&oacute; a belső &aacute;tm&eacute;rője &mdash; hogy t&eacute;nyleg passzol-e &eacute;s ol&shy;dalir&aacute;nyban sem mozog a fejeden. Bizonyosodj meg arr&oacute;l is, hogy a r&ouml;gz&iacute;tőp&aacute;ntok seg&iacute;ts&eacute;g&eacute;vel k&eacute;nyelmesen a fe&shy;jedre tudod-e r&ouml;gz&iacute;teni a sisakot, illetve azok biztosan tart&shy;j&aacute;k-e helyzet&uuml;ket. Ha nem vagy biztos a dolgodban, k&eacute;rd ki az elad&oacute; seg&iacute;ts&eacute;&shy;g&eacute;t!</p>

<p>Ugyanakkor hang&shy;s&uacute;lyozzuk, hogy a vesz&eacute;lyek ellen az igazi v&eacute;delem a ke&shy;r&eacute;kp&aacute;ros tud&aacute;sa &eacute;s figyelme. A sisak a komolyabb balese&shy;tek ellen nem v&eacute;d, &iacute;gy sisak haszn&aacute;la&shy;ta eset&eacute;n is legy&uuml;nk mindig k&ouml;r&uuml;ltekin&shy;tőek!</p>

<p>&nbsp;</p>

<div><h3>Tudtad?</h3>

<p>D&aacute;nia v&aacute;rosaiban, ahol ar&aacute;nyaiban az egyik legmagasabb a ker&eacute;kp&aacute;roz&oacute;k sz&aacute;ma a vil&aacute;gon, a napi k&ouml;zleked&eacute;shez szinte alig hordanak sisakot az emberek - ugyanakkor itt t&ouml;rt&eacute;nik ar&aacute;nyaiban a legkevesebb ker&eacute;kp&aacute;ros baleset &eacute;s hal&aacute;leset. Min&eacute;l magasabb a ker&eacute;kp&aacute;rral k&ouml;zlekedők sz&aacute;ma egy v&aacute;rosban, ann&aacute;l biztons&aacute;gosabb&aacute; v&aacute;lik a ker&eacute;kp&aacute;ros k&ouml;zleked&eacute;s - ez egy brit tanulm&aacute;ny konkl&uacute;zi&oacute;ja, amiről tov&aacute;bbi r&eacute;szleteket tal&aacute;lhatsz honlapunkon.</p></div>

<p>&nbsp;</p>

<h1>HOGYAN LAKATOLJ</h1>

<p>Az al&aacute;bbi tan&aacute;csok tal&aacute;n magukt&oacute;l &eacute;rtetődőnek tűnnek, m&eacute;gis figyelmet &eacute;rdemelnek, mert betart&aacute;sukkal a ker&eacute;k&shy;p&aacute;rlop&aacute;sok nagy r&eacute;sze elker&uuml;lhető.</p>

<p><strong>Kiz&aacute;r&oacute;lag j&oacute; minős&eacute;gű, erős z&aacute;rat haszn&aacute;lj! </strong></p>

<p>&Aacute;ltal&aacute;nos szab&aacute;ly: lakatra a ker&eacute;kp&aacute;r &eacute;rt&eacute;k&eacute;nek kb. 10%-&aacute;t k&ouml;ltsd, olcs&oacute;bb bicikli eset&eacute;n ak&aacute;r t&ouml;bbet! Ahogy a mon&shy;d&aacute;s tartja: &bdquo;<em>Olcs&oacute; bringa, dr&aacute;ga lakat - sok&aacute;ig a ti&eacute;d ma&shy;rad!</em>&rdquo; Merev anyag&uacute;, edzett ac&eacute;lb&oacute;l k&eacute;sz&uuml;lt lakatokat &eacute;r&shy;demes v&aacute;s&aacute;rolni &ndash; U-lakatot vagy ac&eacute;lszemes l&aacute;ncot. A hajl&eacute;kony ac&eacute;lsodronyokat &eacute;s gerinclakatokat k&ouml;nnyen le&shy;cs&iacute;pik, vastags&aacute;gukt&oacute;l f&uuml;ggetlen&uuml;l.</p>

<p><strong>U-lakat </strong></p>

<img src="images/13_hasznos_1.png" alt="Kép">

<p>Ez az egyik legpraktikusabb ker&eacute;kp&aacute;rlakat. H&aacute;tr&aacute;&shy;nya, hogy vastagabb t&aacute;rgyakhoz nem lehet hozz&aacute;&shy;k&ouml;tni.</p>

<p><strong>Ac&eacute;ll&aacute;nc </strong></p>

<img src="images/13_hasznos_2.png" alt="Kép">

<p>Szint&eacute;n megfelelő v&eacute;delmet biztos&iacute;t. H&aacute;tr&aacute;nya, hogy nagyobb &eacute;s nehezebb, mint az U-lakat, vi&shy;szont vastagabb t&aacute;rgyakhoz is hozz&aacute;k&ouml;thetj&uuml;k.</p>

<p><strong>Sodronyok, gerinclakatok </strong></p>

<img src="images/13_hasznos_3.png" alt="Kép">

<p>Ilyeneket semmik&eacute;pp se vegy&uuml;nk! N&eacute;melyik ugyan vastagnak &eacute;s biztons&aacute;gosnak l&aacute;tszik, va&shy;l&oacute;j&aacute;ban azonban m&aacute;sodpercek alatt lecs&iacute;phetők!</p>

<div><h3>Tudtad?</h3>

<p>A Magyar Ker&eacute;kp&aacute;rosklub a bu&shy;dapesti Critical Mass sikerei nyom&aacute;n &eacute;ledt &uacute;jj&aacute; 2005-ben. B&aacute;r a fix időpontban rende&shy;zett nagy budapesti felvonul&aacute;sok a v&eacute;g&uuml;k&shy;h&ouml;z &eacute;rkeztek, t&ouml;bb vi&shy;d&eacute;ki v&aacute;rosban tov&aacute;bb&shy;ra is eszk&ouml;zei az &eacute;rdek&shy;&eacute;rv&eacute;nyes&iacute;t&eacute;snek. A bu&shy;dapesti Critical Mass mozgalom tervei sem megszűn&eacute;sről, ha&shy;nem konkr&eacute;t &uuml;gyek&eacute;rt, gyorsan megszerve&shy;zett demonstr&aacute;ci&oacute;kr&oacute;l, illetve a k&ouml;z&ouml;ss&eacute;g &aacute;l&shy;tal &ouml;nszerveződő pro&shy;jektekről sz&oacute;lnak. Ha &eacute;rtes&uuml;lni akarsz ezek&shy;ről, iratkozz fel a <em><a href="http://www.criticalmass.hu">www.criticalmass.hu</a> </em>oldal fejl&eacute;c&eacute;ben tal&aacute;lhat&oacute; riad&oacute;hirad&oacute;ra!</p></div>

<p>&nbsp;</p>

<h1>HOGYAN LAKATOLJ - II.</h1>

<p><strong>Egy pillanatra se hagyd mag&aacute;ra lez&aacute;ratlanul a bring&aacute;dat! </strong></p>

<p>A legt&ouml;bb lop&aacute;s az ilyen &bdquo;beugrom a boltba, t&eacute;nyleg csak egy percre&rdquo; esetekben k&ouml;vetkezik be.</p>

<p><strong>J&oacute;l l&aacute;that&oacute;, forgalmas helyen lakatolj! </strong></p>

<p>P&eacute;ld&aacute;ul, ahol a gyalogos forgalomnak legal&aacute;bb minim&aacute;lis visszatart&oacute; ereje van a tolvajokkal szemben.</p>

<p><strong>Győződj meg arr&oacute;l, hogy amihez lakatolsz, az biztosan le van r&ouml;gz&iacute;tve! </strong></p>

<p>Ne k&ouml;sd a ker&eacute;kp&aacute;rt olyan f&aacute;hoz, amit ki lehet v&aacute;gni vagy oszlophoz, amit ki lehet h&uacute;zni a f&ouml;ldből.</p>

<p><strong>Ne hagyj a bring&aacute;n mozd&iacute;that&oacute; &eacute;rt&eacute;ket! </strong></p>

<p>Vidd magaddal a kilom&eacute;ter&oacute;r&aacute;t, l&aacute;mp&aacute;t, kulacsot, pump&aacute;t vagy egy&eacute;b mozd&iacute;that&oacute; tartoz&eacute;kot, mert az is &eacute;rt&eacute;k.</p>

<p><strong>Ne t&aacute;rold a bring&aacute;dat hossz&uacute;t&aacute;von l&eacute;pcsőh&aacute;zak folyos&oacute;j&aacute;n, kapualjakban, m&eacute;g jobb z&aacute;rral sem! </strong></p>

<p>A lez&aacute;rt folyos&oacute; sem jelent k&uuml;l&ouml;n&ouml;sebb akad&aacute;lyt a tolvaj&shy;nak, sőt, itt rejtve dolgozhat, nagyobb szersz&aacute;mokat is ig&eacute;nybe vehet. R&aacute;ad&aacute;sul gyakran kifigyelik, hogy melyik l&eacute;pcsőh&aacute;zb&oacute;l mit lehet vinni. Z&aacute;rhat&oacute; ker&eacute;kp&aacute;rt&aacute;rol&oacute;ban, pinc&eacute;n bel&uuml;l is lakatold le a bring&aacute;dat!</p>

<p><strong>A z&aacute;rat mindig vidd magaddal! </strong></p>

<p>Sose hagyd a t&aacute;rol&oacute;n, hogy m&aacute;snap ne kelljen cipelni! Ott&shy;hagyott z&aacute;rat k&ouml;nnyen &ldquo;elők&eacute;sz&iacute;thetnek&rdquo; an&eacute;lk&uuml;l, hogy &eacute;sz&shy;revenn&eacute;d.</p>

<p><strong>A lakattal a ker&eacute;kp&aacute;r v&aacute;z&aacute;t is r&ouml;gz&iacute;tsd, ne csak a kereket! </strong></p>

<div><h3>Tudtad?</h3>

<img src="images/hasznos_14_1.png" alt="Kép">

<p>A hazai telep&uuml;l&eacute;seken egyre t&ouml;bb megfelelő ker&eacute;p&aacute;rt&aacute;masz l&eacute;tes&uuml;l, ahova biztons&aacute;gosan lakatolhatsz. Ezek egy r&eacute;sz&eacute;t nem a helyi &ouml;nkorm&aacute;nyzatok telep&iacute;tett&eacute;k, hanem c&eacute;gek, &uuml;zletek, iskol&aacute;k. Ha Te is szeretn&eacute;l ker&eacute;kp&aacute;rparkol&oacute;t kialak&iacute;tani &uuml;zleted, iskol&aacute;d, stb. el&eacute;, akkor vedd fel vel&uuml;nk a kapcsolatot &eacute;s seg&iacute;t&uuml;nk! <a href="mailto:parkolas@kerekparosklub.hu">parkolas@kerekparosklub.hu</a></p></div>

<p>&nbsp;</p>

<h1>HOGYAN &Ouml;LT&Ouml;ZZ</h1>

<img src="images/hasznos_15_1.png" alt="Kép">

<p>Ha ker&eacute;kp&aacute;rral indulsz el, nyugodtan fel&uuml;lhetsz ugyanab&shy;ban a ruh&aacute;ban, amiben egy&eacute;bk&eacute;nt is menn&eacute;l!</p>

<p>Figyelj&uuml;nk a lobog&oacute; vagy el&aacute;ll&oacute; ruhar&eacute;szekre, nehogy a ker&eacute;k vagy l&aacute;nc bekapja őket. Hagyom&aacute;nyos &eacute;s kiv&aacute;l&oacute; m&oacute;dszer a nadr&aacute;g sz&aacute;r&aacute;nak lefog&aacute;s&aacute;ra a ruhacsipesz, ka&shy;lapgumi, t&eacute;pőz&aacute;r, de olcs&oacute;n lehet kapni bok&aacute;ra pattintha&shy;t&oacute; f&eacute;nyvisszaverős szalagot is. A szoknyav&eacute;dő pedig meg&shy;akad&aacute;lyozza, hogy a szoknya becs&iacute;pődj&ouml;n a k&uuml;llők k&ouml;z&eacute;.</p>

<p>Hidegebb időben &ouml;lt&ouml;zk&ouml;dj r&eacute;tegesen, hogy ha meleged lenne &uacute;tk&ouml;zben, le tudj venni n&eacute;h&aacute;ny ruhadarabot. T&eacute;len sem lehetetlen a teker&eacute;s, ekkor azonban fokozottan &uuml;gyelj az iz&uuml;leleteidre! Mindenk&eacute;pp h&uacute;zz kesztyűt, a t&eacute;rded &eacute;s a derekad pedig lehetőleg m&eacute;g egy r&eacute;teggel v&eacute;dd - lehet kapni kifejezetten ker&eacute;kp&aacute;ros t&eacute;rd- &eacute;s der&eacute;kmeleg&iacute;tőket, amikben k&eacute;nyelmesen lehet tekerni.</p>

<p>Ha esik, a megfelelő s&aacute;rv&eacute;dő &eacute;s az esőkab&aacute;t kombin&aacute;ci&oacute;&shy;ja csod&aacute;kra k&eacute;pes!</p>

<div><h3>Tudtad?</h3>

<img src="images/hasznos_15_2.png" alt="Kép">

<p>A bizony&iacute;t&eacute;k arra, hogy ker&eacute;kp&aacute;ron k&ouml;zlekedve sem vagyunk k&eacute;nytelenek t&uacute;lz&oacute; kompromisszumok meghozatal&aacute;ra az &ouml;lt&ouml;zk&ouml;d&eacute;sben a <a href="http://www.cyclechic.hu">cyclechic.hu</a> oldal, ahol a szerkesztők teljesen h&eacute;tk&ouml;znapi emberek p&eacute;ld&aacute;j&aacute;n kereszt&uuml;l mutatj&aacute;k be, hogy mik&eacute;nt lehet&uuml;nk &aacute;ltal&aacute;nos utcai &ouml;lt&ouml;zetben k&eacute;tker&eacute;ken is st&iacute;lusosak.</p></div>

<p>&nbsp;</p>

<h1>HA GYEREKKEL VAGY</h1>

<img src="images/hasznos_16_2.png" alt="Kép">

<p>Gyermek&uuml;nket vihetj&uuml;k magunkkal előre vagy a csomag&shy;tart&oacute;ra szerelhető gyermek&uuml;l&eacute;sben. &Iacute;gy a bicikliz&eacute;ssel j&oacute; p&eacute;ld&aacute;t mutatunk a gyermekeinknek is, szokj&aacute;k a forgalmat, egyens&uacute;ly&eacute;rz&eacute;k&uuml;ket edzi. A buk&oacute;sisak haszn&aacute;lata a gyere&shy;keknek sem k&ouml;telező, de javasoljuk, főleg kisgyerekeknek. Lapozz vissza a sisakr&oacute;l sz&oacute;l&oacute; fejezethez, ha t&ouml;bbet szeret&shy;n&eacute;l erről a t&eacute;m&aacute;r&oacute;l tudni.</p>

<p>A KRESZ szerint ker&eacute;kp&aacute;ron csak 10 &eacute;vn&eacute;l nem idősebb gyermeket sz&aacute;ll&iacute;thatunk, &eacute;s kiz&aacute;r&oacute;lag csak az erre a c&eacute;lra kialak&iacute;tott p&oacute;t&uuml;l&eacute;sen. Ha t&ouml;bb ilyen kialak&iacute;tott p&oacute;t&uuml;l&eacute;s van, akkor ak&aacute;r t&ouml;bb gyereket is vihet&uuml;nk magunkkal. Az ilyen speci&aacute;lis csal&aacute;di biciklik nyugaton nem sz&aacute;m&iacute;tanak kuri&shy;&oacute;zumnak, D&aacute;ni&aacute;ban p&eacute;ld&aacute;ul sokan csal&aacute;di aut&oacute; helyett haszn&aacute;lj&aacute;k ezeket, &eacute;s m&aacute;r haz&aacute;nkban is kaphat&oacute;ak.</p>

<p><strong>Fontos: </strong>Egyre jobban terjednek Magyarorsz&aacute;gon is a gyer&shy;meksz&aacute;ll&iacute;t&aacute;sra kialak&iacute;tott ker&eacute;kp&aacute;r-ut&aacute;nfut&oacute;k. Ezek nyuga&shy;ton nagyon n&eacute;pszerűek, azonban haz&aacute;nkban a jelenleg hat&aacute;lyos KRESZ szerint sajnos nem szabad ilyenekben gye&shy;reket sz&aacute;ll&iacute;tani! Rem&eacute;lhetőleg ez a k&ouml;zlej&ouml;vőben v&aacute;ltozni fog. A szem&eacute;lysz&aacute;ll&iacute;t&aacute;sra vo&shy;natkoz&oacute; pontos szab&aacute;lyokkal a 32. oldal utols&oacute; előtti pontja foglalkozik.</p>

<p>Amint gyerekeink megtanul&shy;nak k&eacute;tkerekű ker&eacute;kp&aacute;rjaikon tekerni, &eacute;rdemes az &ouml;n&aacute;ll&oacute; k&ouml;zleked&eacute;sre is tan&iacute;tani őket.</p>

<div><h3>Tudtad?</h3>

<img src="images/hasznos_16_1.png" alt="Kép">

<p>A &bdquo;Bring&aacute;zz a suliba!&rdquo; kamp&aacute;nyunk keret&eacute;ben &aacute;ltal&aacute;nos iskol&aacute;s gyerekek reggelente iskol&aacute;ba menet &bdquo;bringavonatokhoz&rdquo; csatlakozva vid&aacute;m menetben tekernek az iskol&aacute;ig, sz&uuml;lői fel&uuml;gyelettel. Ha szeretn&eacute;d, hogy a ti iskol&aacute;tokban is induljon hasonl&oacute; program, vedd fel vel&uuml;nk a kapcsolatot!</p></div>
<p>&nbsp;</p>
<h1>HA V&Aacute;S&Aacute;ROLNI M&Eacute;GY</h1>

<img src="images/hasznos_17_1.png" alt="Kép">

<p>V&aacute;s&aacute;rolni bring&aacute;val is lehet &ndash; hiszen a csomagok sz&aacute;ll&iacute;t&aacute;s&aacute;&shy;ra rengeteg lehetős&eacute;g van. Haszn&aacute;lhatunk h&aacute;tizs&aacute;kot vagy &uacute;n. fut&aacute;rt&aacute;sk&aacute;t, de ker&uuml;lhet előre kos&aacute;r, illetve h&aacute;tulra cso&shy;magtart&oacute;, amin vagy gumip&oacute;kkal vagy oldalt&aacute;sk&aacute;val ak&aacute;r 10&ndash;20 kilogrammot is tudunk sz&aacute;ll&iacute;tani. Elindul&aacute;s előtt győ&shy;ződj&uuml;nk meg arr&oacute;l, hogy a teher megfelelően r&ouml;gz&iacute;tett-e.</p>

<p>Bring&aacute;val Boltba kamp&aacute;nyunkat az&eacute;rt ind&iacute;tottuk, hogy fel&shy;h&iacute;vjuk az &uuml;zletek, boltok figyelm&eacute;t a ker&eacute;kp&aacute;ros v&aacute;s&aacute;rl&oacute;k n&ouml;vekvő sz&aacute;m&aacute;ra. Arra buzd&iacute;tjuk őket, fogadj&aacute;k &ouml;r&ouml;mmel a ker&eacute;kp&aacute;rral &eacute;rkezőket, &eacute;p&iacute;tsenek sz&aacute;mukra j&oacute;l haszn&aacute;lha&shy;t&oacute; bicikliparkol&oacute;kat. <a href="http://www.kerekparosklub.hu/bringavalboltba">kerekparosklub.hu/bringavalboltba</a>.</p>

<p>&nbsp;</p>

<div><h3>Tudtad?</h3>

<p>Eleged van a vacak k&uuml;llőgyilkos bringaparkol&oacute;kb&oacute;l? Hogy jobb megold&aacute;s h&iacute;j&aacute;n a korl&aacute;thoz kell lakatolnod? Hogy a biztons&aacute;gi őr r&aacute;dsz&oacute;l, ha nem j&oacute; helyen hagyod a biciklid - mik&ouml;zben nem lehet a kijel&ouml;lt helyen norm&aacute;lisan lez&aacute;rni azt? Most te is tehetsz a tarthatatlan &aacute;llapotok ellen! Vegy&eacute;l r&eacute;szt Bring&aacute;val Boltba kamp&aacute;nyunkban!</p></div>

<p>&nbsp;</p>

<div><h3>Tudtad?</h3>

<img src="images/18_hasznos_1.png" alt="Kép">

<p>A Bring&aacute;zz a Munk&aacute;ba (BAM!) kamp&aacute;nyt a Magyar Ker&eacute;kp&aacute;rosklub szervezi. A kamp&aacute;ny c&eacute;lja, hogy min&eacute;l t&ouml;bb embert &eacute;bressz&uuml;nk r&aacute; arra, hogy ker&eacute;kp&aacute;rral k&ouml;zlekedni j&oacute;, valamint a ker&eacute;kp&aacute;r műk&ouml;dők&eacute;pes alternat&iacute;v&aacute;t jelent a munk&aacute;ba j&aacute;r&aacute;sn&aacute;l.</p></div>


</body>
</html>