<!DOCTYPE html>
<html lang="hu">
<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, user-scalable=no">

    <title></title>

    <meta name="description" content="">
    <style>
    body{
        font-family: sans-serif;
    }
    h1{
        color: #01adc1;
    }
    @media screen and (max-width: 375px){
        h1{
            font-size: 26px;
        }
    }
    img{
        max-width: 100%;
        height: auto;
    }
    ul li{
        margin-bottom: 10px;
    }
    div{
        background-color: #01adc1;
        padding: 5px;
        color: #fff;
    }
    </style>
</head>
<body>

<h1><strong>KER&Eacute;KP&Aacute;ROS KRESZ </strong></h1>

<p>E kiadv&aacute;nyunk az alapvető KRESZ ismereteket tartalmazza. A hangs&uacute;lyt azokra a szab&aacute;lyokra helyezt&uuml;k, amelyek isme&shy;rete ker&eacute;kp&aacute;rosok sz&aacute;m&aacute;ra k&uuml;l&ouml;n&ouml;sen fontos, &iacute;gy akkor is &eacute;rdemes &aacute;tfutnod, ha m&aacute;r van jogos&iacute;tv&aacute;nyod. Ez a sz&ouml;veg csak a fontosabb szab&aacute;lyokat tartalmazza, &eacute;rdemes az &aacute;t&shy;fog&oacute; KRESZ-tank&ouml;nyvet is tanulm&aacute;nyozni.</p>

<p>&nbsp;</p>

<h1><strong>MIELŐTT NYEREGBE &Uuml;LN&Eacute;L </strong></h1>

<p>A ker&eacute;kp&aacute;r a KRESZ &eacute;rtelm&eacute;ben j&aacute;rmű, teh&aacute;t a vezet&eacute;s&eacute;&shy;hez ugyanazok a felt&eacute;telek sz&uuml;ks&eacute;gesek, mint m&aacute;s j&aacute;rmű eset&eacute;ben:</p>

<ul>
    <li><strong>j&aacute;rművezet&eacute;sre alkalmas &aacute;llapotban kell lenni </strong></li>
    <li><strong>ismerni kell a KRESZ-t.</strong></li>
</ul>

<div><p><strong>A KRESZ &aacute;ltal javasolt ker&eacute;kp&aacute;rtartoz&eacute;kok: </strong></p>

<ul>
    <li>A ped&aacute;lon &eacute;s a k&uuml;llők k&ouml;z&ouml;tt borosty&aacute;ns&aacute;rga sz&iacute;nű prizm&aacute;k</li>
    <li>Karos sz&eacute;less&eacute;gjelző prizma</li>
    <li>Visszapillant&oacute; t&uuml;k&ouml;r</li>
    <li>S&aacute;rv&eacute;dő</li>
</ul></div>

<p><strong>A KRESZ által előírt kötelező kerékpártartozékok: </strong></p>

<img src="images/20_kresz_1.png" alt="Kép">

<ul>
    <li>Borosty&aacute;ns&aacute;rga sz&iacute;nű k&uuml;llőprizma legal&aacute;bb az első ker&eacute;ken (legal&aacute;bb k&eacute;t darab), melyet kieg&eacute;sz&iacute;thet vagy he&shy;lyettes&iacute;thet az abroncson l&eacute;vő reflexcs&iacute;k.</li>
    <li>Feh&eacute;r vagy kadmiums&aacute;rga f&eacute;nyt ad&oacute; első l&aacute;mpa, ami villog&oacute; is lehet. Fe&shy;h&eacute;r sz&iacute;nű első f&eacute;nyvisszaverő.</li>
    <li>Csengő.</li>
    <li>F&eacute;nyvisszaverő ruh&aacute;zat lakott ter&uuml;&shy;leten k&iacute;v&uuml;l az &uacute;ttesten &eacute;jszaka vagy rossz l&aacute;t&aacute;si viszonyok k&ouml;z&ouml;tt.</li>
    <li>K&eacute;t, egym&aacute;st&oacute;l f&uuml;ggetlen f&eacute;k.</li>
    <li>Piros f&eacute;nyt ad&oacute; h&aacute;ts&oacute; l&aacute;mpa, ami vil&shy;log&oacute; is lehet.</li>
    <li>Piros sz&iacute;nű h&aacute;ts&oacute; f&eacute;nyvisszaverő.</li>
    <li>Az első &eacute;s h&aacute;ts&oacute; l&aacute;mpa elhelyez&shy;hető a ker&eacute;kp&aacute;ros test&eacute;n is.</li>
</ul>

<p>&nbsp;</p>

<h1><strong>T&Eacute;VHITEK </strong></h1>

<ul>
    <li><strong><em>&bdquo;A l&aacute;mpa aj&aacute;nlott, de nem k&ouml;telező.&rdquo; </em></strong></li>
</ul>

<p>Nem igaz, a vil&aacute;g&iacute;t&aacute;s ker&eacute;kp&aacute;ron is k&ouml;telező! Az első &eacute;s h&aacute;ts&oacute; vil&aacute;g&iacute;t&aacute;s tal&aacute;n a legfontosabb ker&eacute;kp&aacute;rtartoz&eacute;k. Vil&aacute;g&iacute;t&aacute;s hi&aacute;ny&aacute;ban &eacute;jszaka teljesen l&aacute;thatatlan vagy! Az első vil&aacute;g&iacute;t&aacute;s ugyanolyan fontos, mint a h&aacute;ts&oacute;, hogy a szembej&ouml;vők is l&aacute;ssanak benn&uuml;nket. Ne csak koroms&ouml;t&eacute;t&shy;ben haszn&aacute;lj l&aacute;mp&aacute;t, hanem m&aacute;r sz&uuml;rk&uuml;lettől &eacute;s rossz l&aacute;t&aacute;si viszonyok k&ouml;z&ouml;tt is!</p>

<ul>
    <li><strong><em>&bdquo;Egy s&ouml;r nem s&ouml;r.&rdquo; </em></strong></li>
</ul>

<p>A KRESZ szerint bizonyos esetekben lehet minim&aacute;lis men&shy;nyis&eacute;gű alkoholt fogyasztani, de mi nem javasoljuk. Ha m&eacute;g&shy;is iszol, tekerj lassan, a megszokottn&aacute;l is &oacute;vatosabban. T&eacute;v&shy;hit, hogy a rendőr&ouml;k a ker&eacute;kp&aacute;rosokat nem szond&aacute;ztatj&aacute;k. De ne csak a b&iacute;rs&aacute;g elker&uuml;l&eacute;se miatt, hanem legink&aacute;bb saj&aacute;t &eacute;s m&aacute;sok biztons&aacute;ga &eacute;rdek&eacute;ben k&ouml;zlekedj mindig j&aacute;rműve&shy;zet&eacute;sre alkalmas &aacute;llapotban &eacute;s k&ouml;r&uuml;ltekintően.</p>

<ul>
    <li><strong><em>&bdquo;A j&aacute;rd&aacute;n szabad biciklizni.&rdquo; </em></strong></li>
</ul>

<p>Nem igaz, a j&aacute;rd&aacute;n &aacute;ltal&aacute;ban tilos ker&eacute;kp&aacute;rozni! Lakott ter&uuml;le&shy;ten csak ott szabad j&aacute;rd&aacute;n ker&eacute;kp&aacute;rozni, ahol az &uacute;ttest ker&eacute;k&shy;p&aacute;ros k&ouml;zleked&eacute;sre alkalmatlan, &eacute;s akkor is csak a gyalogos forgalom zavar&aacute;sa n&eacute;lk&uuml;l legfeljebb 10 km/h sebess&eacute;ggel. Fontos m&eacute;g tudni, hogy amennyiben egy &uacute;ton tilos ker&eacute;kp&aacute;&shy;rozni, az nem jelenti azt, hogy ott a j&aacute;rd&aacute;n szabad ker&eacute;kp&aacute;&shy;rozni &ndash; kiv&eacute;ve 12 &eacute;ven aluliaknak fő&uacute;tvonal mellett.</p>

<ul>
    <li><strong><em>&bdquo;Egym&aacute;s mellett is szabad ker&eacute;kp&aacute;rozni.&rdquo; </em></strong></li>
</ul>

<p>Nem igaz, k&ouml;z&uacute;ton &aacute;ltal&aacute;ban nem szabad egym&aacute;s mellett ker&eacute;kp&aacute;rozni, csak &ouml;n&aacute;ll&oacute; ker&eacute;kp&aacute;r&uacute;ton ad erre lehetős&eacute;get a KRESZ.</p>

<ul>
    <li><strong><em>&ldquo;Bring&aacute;val j&oacute; kuty&aacute;t s&eacute;t&aacute;ltatni.&rdquo; </em></strong></li>
</ul>

<p>A KRESZ viszont tiltja, hogy ker&eacute;kp&aacute;ron &uuml;lve &aacute;llatot vezess. Lehet, hogy k&eacute;nyelmes, de balesetvesz&eacute;lyes, nemcsak sz&aacute;&shy;modra, hanem a t&ouml;bbi k&ouml;zlekedő, sőt a kuty&aacute;d sz&aacute;m&aacute;ra is.</p>

<h1><strong>T&Eacute;VHITEK - II. </strong></h1>

<ul>
    <li><strong><em>&bdquo;Ha nincs rajtam sisak, megb&uuml;ntet a rendőr.&rdquo; </em></strong></li>
</ul>

<p>Buk&oacute;sisak visel&eacute;se csup&aacute;n egyetlen esetben k&ouml;telező: ha lakott ter&uuml;leten k&iacute;v&uuml;l 40 km/h feletti sebess&eacute;ggel haladsz. (A megengedett maxim&aacute;lis sebess&eacute;g ebben az esetben 50 km/h, de csak akkor, ha utast nem sz&aacute;ll&iacute;tasz. R&eacute;szletesebben a sebess&eacute;gkorl&aacute;tokr&oacute;l a 32. oldal utols&oacute; pontj&aacute;ban olvashatsz.)</p>

<ul>
    <li>A buk&oacute;sisak haszn&aacute;lata teh&aacute;t az esetek t&ouml;bbs&eacute;g&eacute;ben nem k&ouml;telező, de javasolt, főleg kisgyerekeknek &eacute;s sportol&aacute;s&shy;hoz. Lapozz vissza az I. r&eacute;sz SISAK fejezet&eacute;hez (12. oldal), ha t&ouml;bbet szeretn&eacute;l erről a t&eacute;m&aacute;r&oacute;l tudni.</li>
    <li><strong><em>&bdquo;Egyir&aacute;ny&uacute; utc&aacute;ba b&aacute;rhol behajthatok bring&aacute;val menetir&aacute;nnyal szemben.&rdquo; </em></strong></li>
</ul>

<p>Nem igaz, a KRESZ ezt csak kieg&eacute;sz&iacute;tő t&aacute;bla eset&eacute;n enge&shy;d&eacute;lyezi, l&aacute;sd HOL SZABAD KER&Eacute;KP&Aacute;ROZNI r&eacute;sz (23. oldal) Az enged&eacute;lyezett esetekben is legy&uuml;nk nagyon &oacute;vatosak, viszonylag &uacute;j a szab&aacute;ly, sok g&eacute;pj&aacute;rművezető nem szokta m&eacute;g meg.</p>

<ul>
    <li><strong><em>&bdquo;A ker&eacute;kp&aacute;rutak vagy gyalog- &eacute;s ker&eacute;kp&aacute;rutak haszn&aacute;lata nem k&ouml;telező.&rdquo; </em></strong></li>
</ul>

<p>A ker&eacute;kp&aacute;rutakat, valamint a gyalog- &eacute;s ker&eacute;kp&aacute;rutakat k&ouml;&shy;telező haszn&aacute;lni, kiv&eacute;ve ha az ezzel p&aacute;rhuzamos &uacute;ttesten ker&eacute;kp&aacute;ros nyom is tal&aacute;lhat&oacute;. A gyalog- &eacute;s ker&eacute;kp&aacute;rutak&shy;ra vonatkoz&oacute;an m&eacute;g egy kiv&eacute;tel szerepel a KRESZ-ben: ha a gyalog- &eacute;s ker&eacute;kp&aacute;r&uacute;ton a gyalogosok forgalma a ker&eacute;k&shy;p&aacute;rosok tov&aacute;bbhalad&aacute;s&aacute;t akad&aacute;lyozn&aacute;, a ker&eacute;kp&aacute;rosok az &uacute;ttesten is k&ouml;zlekedhetnek. Sajnos vannak rosszul terve&shy;zett &eacute;s &eacute;p&iacute;tett ker&eacute;kp&aacute;rutak. Ezek haszn&aacute;lata sokszor vesz&eacute;&shy;lyes lehet, erről a &bdquo;Hogyan k&ouml;zlekedj&rdquo; r&eacute;sz KER&Eacute;KP&Aacute;RUTAK fejezet&eacute;ben olvashatsz (46. oldal)</p>

<h1><strong>HOL SZABAD KER&Eacute;KP&Aacute;ROZNI </strong></h1>

<p><strong>Az &uacute;ttesten </strong></p>

<p>Az esetek t&ouml;bbs&eacute;g&eacute;ben ker&eacute;kp&aacute;rral az &uacute;ttesten kell &eacute;s &eacute;r&shy;demes k&ouml;zlekedned, hacsak nem tilos.</p>

<p><strong>Ker&eacute;kp&aacute;r&uacute;ton </strong></p>

<img src="images/23_kresz_1.png" alt="Kép">

<p>Ha az &uacute;t mellett van ker&eacute;kp&aacute;r&uacute;t, akkor csak itt szabad ke&shy;r&eacute;kp&aacute;rozni. Kiv&eacute;tel: ha az &uacute;ttesten ker&eacute;kp&aacute;ros nyom (pikto&shy;gram) van felfestve, ugyanis ebben az esetben az &uacute;ttesten is szabad ker&eacute;kp&aacute;rozni. A megengedett sebess&eacute;g ker&eacute;k&shy;p&aacute;r&uacute;ton 30 km/h.</p>

<p>A ker&eacute;kp&aacute;r&uacute;t kereszteződ&eacute;seiben nem mindig a ker&eacute;kp&aacute;&shy;rosoknak van elsőbbs&eacute;ge! Ha elsőbbs&eacute;ged van, akkor is győződj meg előbb arr&oacute;l, hogy megadj&aacute;k azt, &eacute;s csak ut&aacute;&shy;na hajts le az &uacute;ttestre!</p>

<p><strong>Ker&eacute;kp&aacute;rs&aacute;vban </strong></p>

<img src="images/23_kresz_2.png" alt="Kép">

<p>Ha az &uacute;ttesten van felfestett ker&eacute;kp&aacute;rs&aacute;v, akkor csak itt sza&shy;bad ker&eacute;kp&aacute;rozni.</p>

<p>A ker&eacute;kp&aacute;rs&aacute;v egyir&aacute;ny&uacute; k&ouml;zleked&eacute;sre szolg&aacute;l. Nemcsak szab&aacute;lytalan, hanem vesz&eacute;lyes &eacute;s udvariatlan is szembe menni a forgalommal!</p>

<p><strong>Nyitott ker&eacute;kp&aacute;rs&aacute;vban </strong></p>

<img src="images/23_kresz_3.png" alt="Kép">

<p>A nyitott ker&eacute;kp&aacute;rs&aacute;vra ugyanazok a szab&aacute;lyok vonatkoz&shy;nak, mint a ker&eacute;kp&aacute;rs&aacute;vra, k&eacute;t kiv&eacute;tellel:</p>

<p>1. A nyitott ker&eacute;kp&aacute;rs&aacute;vot el szabad hagyni biciklivel p&eacute;l&shy;d&aacute;ul balra kanyarod&aacute;s előtt.</p>

<p>2. A nyitott ker&eacute;kp&aacute;rs&aacute;vra m&aacute;s j&aacute;rművek is r&aacute;hajthatnak p&eacute;ld&aacute;ul jobbra kanyarod&aacute;s előtt.</p>

<h1><strong>HOL SZABAD KER&Eacute;KP&Aacute;ROZNI - II. </strong></h1>

<img src="images/24_kresz_1.png" alt="Kép">

<p><strong>Ker&eacute;kp&aacute;rosok &aacute;ltal is haszn&aacute;lhat&oacute; aut&oacute;busz forgalmi s&aacute;vban </strong></p>

<p>Csak abban a buszs&aacute;vban szabad ker&eacute;kp&aacute;rozni, ahol ezt t&aacute;bla enged&eacute;lyezi, ilyen esetekben &aacute;ltal&aacute;ban ker&eacute;kp&aacute;&shy;ros piktogramokat is festenek az &uacute;tra. Amennyiben en&shy;ged&eacute;lyezett ker&eacute;kp&aacute;rosok sz&aacute;m&aacute;ra a buszs&aacute;v haszn&aacute;lata, akkor ebben a forgalmi s&aacute;vban kell ker&eacute;kp&aacute;rral haladni. Fontos, hogy ne akad&aacute;lyozzuk sz&uuml;ks&eacute;gtelen&uuml;l a buszok halad&aacute;s&aacute;t, pr&oacute;b&aacute;ljunk seg&iacute;tők&eacute;szek lenni, ha előzni pr&oacute;b&aacute;l&shy;nak minket. Buszmeg&aacute;ll&oacute;b&oacute;l indulni k&eacute;sz&uuml;lő buszt ne előz&shy;z&uuml;nk, engedj&uuml;k magunk előtt haladni, &iacute;gy nem kell a busz&shy;nak &uacute;jra megelőznie minket. Amennyiben nem szerepel a t&aacute;bl&aacute;n ker&eacute;kp&aacute;ros kieg&eacute;sz&iacute;tő jelz&eacute;s, akkor tilos a buszs&aacute;v&shy;ban ker&eacute;kp&aacute;rozni! (L&aacute;sd m&eacute;g k&eacute;sőbb a tilt&aacute;sokn&aacute;l.)</p>

<p><strong>Gyalog- &eacute;s ker&eacute;kp&aacute;r&uacute;ton </strong></p>

<img src="images/24_kresz_2.png" alt="Kép">

<p>A gyalogosok (k&uuml;l&ouml;n&ouml;sen a gyerekek &eacute;s kuty&aacute;k) kisz&aacute;m&iacute;t&shy;hatatlan mozg&aacute;s&aacute;ra, hirtelen előbukkan&aacute;s&aacute;ra mindig sz&aacute;&shy;m&iacute;tanunk kell, ez&eacute;rt a megengedett legnagyobb sebess&eacute;g 20 km/h!</p>

<p>A gyalog-ker&eacute;kp&aacute;r&uacute;t haszn&aacute;lata &aacute;ltal&aacute;ban k&ouml;telező, azon&shy;ban ha a gyalog- &eacute;s ker&eacute;kp&aacute;r&uacute;ton a gyalogosok forgalma a ker&eacute;kp&aacute;rosok tov&aacute;bbhalad&aacute;s&aacute;t akad&aacute;lyozn&aacute;, vagy az &uacute;t&shy;testen van felfestett ker&eacute;kp&aacute;ros nyom (piktogram), a ker&eacute;k&shy;p&aacute;rosok az &uacute;ttesten is k&ouml;zlekedhetnek.</p>

<p><strong>Gyalogos-ker&eacute;kp&aacute;ros z&oacute;n&aacute;ban </strong></p>

<img src="images/24_kresz_3.png" alt="Kép">

<p>Gyalogos-ker&eacute;kp&aacute;ros z&oacute;n&aacute;ban a ker&eacute;kp&aacute;rosok sz&aacute;m&aacute;ra kijel&ouml;lt r&eacute;szen a megengedett sebess&eacute;g 20 km/h, a z&oacute;na t&ouml;bbi r&eacute;sz&eacute;n 10 km/h. Egy&eacute;bk&eacute;nt ugyanazok a szab&aacute;lyok &eacute;rv&eacute;nyesek r&aacute;, mint amelyek a gyalog-ker&eacute;kp&aacute;r&uacute;tra.</p>

<p>&nbsp;</p>

<h1><strong>HOL SZABAD KER&Eacute;KP&Aacute;ROZNI </strong>- III.</h1>

<p><strong>Ker&eacute;kp&aacute;ros nyomon </strong></p>

<img src="images/25_kresz_1.png" alt="Kép">

<p>Az &uacute;ttestre festett ker&eacute;kp&aacute;ros piktomgramokb&oacute;l kialak&iacute;&shy;tott burkolati jelek sora (az &aacute;br&aacute;n l&aacute;that&oacute; ker&eacute;kp&aacute;ros pik&shy;togram) a ker&eacute;kp&aacute;rosok sz&aacute;m&aacute;ra jelzi az &uacute;ttesten javasolt poz&iacute;ci&oacute;t, egy&uacute;ttal a t&ouml;bbi j&aacute;rművezetőt figyelmezteti a ke&shy;r&eacute;kp&aacute;rosok jelenl&eacute;t&eacute;re. Amennyiben ilyen nyom van fel&shy;festve az &uacute;ttestre, akkor a p&aacute;rhuzamos ker&eacute;kp&aacute;r&uacute;t, illetve gyalog-ker&eacute;kp&aacute;r&uacute;t haszn&aacute;lata nem k&ouml;telező.</p>

<p>Term&eacute;szetesen az &uacute;ttesten elfoglalt poz&iacute;ci&oacute; csak javaslat, teh&aacute;t el lehet t&eacute;rni tőle, valamint m&aacute;s j&aacute;rművek is r&aacute;hajthat&shy;nak, mivel nem jelent k&uuml;l&ouml;n s&aacute;vot.</p>

<p><strong>Le&aacute;ll&oacute;s&aacute;von vagy ker&eacute;kp&aacute;roz&aacute;sra alkalmas &uacute;tpadk&aacute;n </strong></p>

<p>Ez el&eacute;g &eacute;rtelmetlen kit&eacute;tel a KRESZ-ben. Magyarorsz&aacute;gon csak aut&oacute;p&aacute;ly&aacute;n van le&aacute;ll&oacute;s&aacute;v, ahol tilos ker&eacute;kp&aacute;rozni, az &uacute;tpadka pedig szinte sehol sem alkalmas bicikliz&eacute;sre.</p>

<p><strong>K&eacute;tir&aacute;ny&uacute; ker&eacute;kp&aacute;ros k&ouml;zleked&eacute;s sz&aacute;m&aacute;ra megnyitott egyir&aacute;&shy;ny&uacute; utca </strong></p>

<img src="images/25_kresz_2.png" alt="Kép">

<p>Egyir&aacute;ny&uacute; utc&aacute;ba a forgalommal ellenkező ir&aacute;nyb&oacute;l abban az esetben szabad behajtani, ha azt kieg&eacute;sz&iacute;tő t&aacute;bla enge&shy;di. Ez esetben szigor&uacute;an az &uacute;ttest jobb oldal&aacute;n kell halad&shy;ni, ha van felfestett ker&eacute;kp&aacute;rs&aacute;v, akkor ott.</p>

<p>&nbsp;</p>

<h1><strong>HOL TILOS KER&Eacute;KP&Aacute;ROZNI </strong></h1>

<p><strong>J&aacute;rd&aacute;n </strong></p>

<p>J&aacute;rd&aacute;n tilos ker&eacute;kp&aacute;rozni!</p>

<p>K&eacute;t kiv&eacute;tel van. Az első: Mivel a 12 &eacute;vn&eacute;l fiatalabb gyere&shy;kek fő&uacute;tvonalon m&eacute;g nem ker&eacute;kp&aacute;rozhatnak, ez&eacute;rt ők ha&shy;ladhatnak a p&aacute;rhuzamos j&aacute;rd&aacute;n legfeljebb 10 km/h se&shy;bess&eacute;ggel. A m&aacute;sik kiv&eacute;tel: lakott ter&uuml;leten levő olyan &uacute;ton, ahol az &uacute;ttest ker&eacute;kp&aacute;ros k&ouml;zleked&eacute;sre alkalmat&shy;lan, k&ouml;zlekedhetsz a j&aacute;rd&aacute;n. De csak a gyalogos forga&shy;lom zavar&aacute;sa n&eacute;lk&uuml;l &eacute;s legfeljebb 10 km/&oacute;ra sebess&eacute;ggel.</p>

<p><strong>Gyalog&uacute;ton </strong></p>

<img src="images/26_kresz_1.png" alt="Kép">

<p>Amennyiben egy&eacute;b t&aacute;bla ezt nem enged&eacute;lyezi, akkor gya&shy;log&uacute;ton tilos ker&eacute;kp&aacute;rozni.</p>

<p><strong>Gyalogos z&oacute;n&aacute;ban </strong></p>

<img src="images/26_kresz_2.png" alt="Kép">

<p>Amennyiben egy&eacute;b t&aacute;bla ezt nem enged&eacute;lyezi, a gyalo&shy;gos z&oacute;n&aacute;ban tilos ker&eacute;kp&aacute;rozni. Ha a kieg&eacute;sz&iacute;tő t&aacute;bla csak bizonyos időszakokban tiltja a behajt&aacute;st, akkor a t&ouml;bbi idő&shy;szakban legfeljebb 10 km/h sebess&eacute;ggel szabad ker&eacute;kp&aacute;&shy;rozni. A ker&eacute;kp&aacute;rt tolni term&eacute;szetesen mindig szabad.</p>

<p><strong>Tilos ker&eacute;kp&aacute;rozni aut&oacute;p&aacute;ly&aacute;n &eacute;s aut&oacute;&uacute;ton </strong></p>

<img src="images/26_kresz_3.png" alt="Kép">

<p><strong>Ker&eacute;kp&aacute;rral behajtani tilos </strong></p>

<img src="images/26_kresz_4.png" alt="Kép">

<p>Az ilyen t&aacute;bl&aacute;val jel&ouml;lt szakaszokra &eacute;rtelemszerűen nem szabad ker&eacute;kp&aacute;rral behajtani. A ker&eacute;kp&aacute;rt tolva m&aacute;r gya&shy;logosnak minős&uuml;l&uuml;nk, teh&aacute;t az ilyen t&aacute;bl&aacute;val jelzett he&shy;lyen szabad tolni a ker&eacute;kp&aacute;rt.</p>

<p><strong>Mindk&eacute;t ir&aacute;nyb&oacute;l behajtani tilos </strong></p>

<img src="images/26_kresz_5.png" alt="Kép">

<img src="images/27_kresz_1.png" alt="Kép">

<p>Enn&eacute;l a t&aacute;bl&aacute;n&aacute;l ugyancsak tilos ker&eacute;kp&aacute;rral behajtani, ki&shy;v&eacute;ve, ha valamilyen kiv&eacute;telt jelző t&aacute;bla szerepel a fenti t&aacute;b&shy;la alatt.</p>

<p>Ahol a buszoknak vagy taxiknak enged&eacute;lyezett a behajt&aacute;s, oda ker&eacute;kp&aacute;rral is be szabad hajtani. &Eacute;rtelemszerűen, ha a t&aacute;bla alatt a &bdquo;kiv&eacute;tel ker&eacute;kp&aacute;rral&rdquo; kieg&eacute;sz&iacute;tő t&aacute;bla szerepel, szint&eacute;n be lehet hajtani ker&eacute;kp&aacute;rral.</p>

<p>&nbsp;</p>

<h1><strong>HOL TILOS KER&Eacute;KP&Aacute;ROZNI - II.</strong></h1>

<p><strong>Behajtani tilos </strong></p>

<img src="images/27_kresz_2.png" alt="Kép">

<img src="images/27_kresz_3.png" alt="Kép">


<p>Egyir&aacute;ny&uacute; utc&aacute;ba &eacute;rtelemszerűen tilos a forgalommal el&shy;lenkező ir&aacute;nyb&oacute;l behajtani ker&eacute;kp&aacute;rral is, kiv&eacute;ve, ha az al&aacute;bbi, ker&eacute;kp&aacute;rt jelző kieg&eacute;sz&iacute;tő t&aacute;bla ezt megengedi. Ez ut&oacute;bbi esetben szigor&uacute;an az &uacute;ttest jobb oldal&aacute;n kell ha&shy;ladni ker&eacute;kp&aacute;rral, ha van felfestett ker&eacute;kp&aacute;rs&aacute;v, akkor ott.</p>

<p>A 2010-es KRESZ-m&oacute;dos&iacute;t&aacute;s csak minim&aacute;lis v&aacute;ltoz&aacute;st ho&shy;zott az egyir&aacute;ny&uacute; utc&aacute;kra vonatkoz&oacute;an. A t&eacute;ves sajt&oacute;h&iacute;rek&shy;kel ellent&eacute;tben tov&aacute;bbra is csak akkor szabad ellenir&aacute;nyba behajtani, ha a kieg&eacute;sz&iacute;tő t&aacute;bla ezt megengedi! Nagyon fontos, hogy ha nincs kieg&eacute;sz&iacute;tő t&aacute;bla, ne hajtsunk be az egyir&aacute;ny&uacute; utc&aacute;ba forgalommal szemben! A keresztező ut&shy;c&aacute;kban k&ouml;zlekedők ugyanis nem sz&aacute;m&iacute;tanak az ellenkező oldalr&oacute;l &eacute;rkező ker&eacute;kp&aacute;rosokra!</p>

<p><strong>Buszs&aacute;vban </strong></p>

<img src="images/27_kresz_4.png" alt="Kép">

<p>Amennyiben ezt k&uuml;l&ouml;n nem enged&eacute;lyezik, a buszs&aacute;vban tilos ker&eacute;kp&aacute;rozni! Ahol a jobb sz&eacute;lső s&aacute;v a buszs&aacute;v, ott az ettől balra eső első forgalmi s&aacute;vban kell haladni. Teh&aacute;t jobbr&oacute;l is &eacute;s balr&oacute;l is j&aacute;rművek haladhatnak el mellett&uuml;nk, ami nagym&eacute;rt&eacute;kben cs&ouml;kkentheti a biztons&aacute;g&eacute;rzet&uuml;nket, &eacute;s val&oacute;ban nem egy ide&aacute;lis helyzet - &eacute;rdemes ilyenkor ker&eacute;kp&aacute;rral m&aacute;s &uacute;tvonalat v&aacute;lasztani. Ha m&eacute;gis ilyen helyzetbe ker&uuml;l&uuml;nk, akkor a től&uuml;nk jobbra eső buszs&aacute;vban aut&oacute;buszok, taxik, seg&eacute;dmotoros ker&eacute;kp&aacute;rok, motor-ker&eacute;kp&aacute;rok, &eacute;s a jobbra kanyarod&aacute;shoz felk&eacute;sz&uuml;lő egy&eacute;b j&aacute;rművek elhalad&aacute;s&aacute;ra kell sz&aacute;m&iacute;tani.</p>

<p>&nbsp;</p>

<h1><strong>ELSŐBBS&Eacute;GI SZAB&Aacute;LYOK </strong></h1>

<p>Az elsőbbs&eacute;gi szab&aacute;lyok hat&aacute;rozz&aacute;k meg, hogy a kereszte&shy;ződ&eacute;sbe ki hajthat be, &eacute;s kinek kell lass&iacute;tania illetve meg&shy;&aacute;llnia (azaz elsőbbs&eacute;get adnia). Ezek a szab&aacute;lyok a ke&shy;r&eacute;kp&aacute;rosokra is vonatkoznak, ismeret&uuml;k nagyon fontos. A kereszteződ&eacute;sen val&oacute; &aacute;thalad&aacute;st az al&aacute;bbiak szab&aacute;lyozz&aacute;k, rangsorban:</p>

<p><strong>1. Gyalogosok elsőbbs&eacute;ge a kanyarod&oacute; j&aacute;rművekkel szemben, il&shy;letve a zebr&aacute;n </strong></p>

<ul>
    <li><strong>2. Rendőr </strong></li>
    <li><strong>3. Forgalmi l&aacute;mpa </strong></li>
    <li><strong>4. Elsőbbs&eacute;gad&aacute;st szab&aacute;lyoz&oacute; t&aacute;bl&aacute;k &eacute;s &uacute;tburkolati jelek </strong></li>
    <li><strong>5. Jobbk&eacute;z-szab&aacute;ly </strong></li>
</ul>

<p>A sz&aacute;moz&aacute;s rangsort is jelent, teh&aacute;t a rendőr fel&uuml;lb&iacute;r&aacute;lhatja a l&aacute;mpa jelz&eacute;s&eacute;t, de a zebr&aacute;n halad&oacute; gyalogosoknak m&eacute;g akkor is meg kell adni az elsőbbs&eacute;get, ha a rendőr egy&eacute;b&shy;k&eacute;nt szabad utat adott.</p>

<p><strong>1. Gyalogosok elsőbbs&eacute;ge </strong></p>

<p>A zebr&aacute;n &aacute;thalad&oacute; gyalogosoknak (ha m&aacute;r a zebr&aacute;n halad&shy;nak) elsőbbs&eacute;g&uuml;k van minden j&aacute;rművel szemben. A gyalo&shy;gosokat m&eacute;g csak zavarni sem szabad az &aacute;tkel&eacute;s&uuml;k sor&aacute;n. Ha t&ouml;bbs&aacute;vos &uacute;ton az egyik s&aacute;vban valaki m&aacute;r meg&aacute;llt a zebra előtt, akkor a t&ouml;bbi s&aacute;vban is meg kell &aacute;llni! A zebr&aacute;&shy;ra l&eacute;p&eacute;s előtt term&eacute;szetesen a gyalogosnak meg kell győ&shy;ződnie arr&oacute;l, hogy biztons&aacute;gosan &aacute;tkelhet az &uacute;ttesten. Ha ker&eacute;kp&aacute;rral zebr&aacute;t keresztezel, akkor ugyan&uacute;gy meg kell adnod a gyalogosoknak az elsőbbs&eacute;get, mint mikor aut&oacute;t vezetsz!</p>

<p>&nbsp;</p>

<h1><strong>ELSŐBBS&Eacute;GI SZAB&Aacute;LYOK - II. </strong></h1>

<p>Megjegyz&eacute;s: zebr&aacute;n az elsőbbs&eacute;g csak a gyalogosokra vonatkozik. Teh&aacute;t biciklisekre csak akkor, ha a zebr&aacute;n&aacute;l le&shy;sz&aacute;llnak &eacute;s tolj&aacute;k a biciklit. Ha ker&eacute;kp&aacute;rral az egyik j&aacute;rd&aacute;r&oacute;l a m&aacute;sikra kelsz &aacute;t a zebr&aacute;n, akkor ezt csak megfelelő k&ouml;r&uuml;l&shy;tekint&eacute;ssel, &eacute;s lassan tedd. Az aut&oacute;sok ugyanis csak gyalo&shy;gosokra sz&aacute;m&iacute;tanak ott, sz&aacute;guldoz&oacute; biciklisekre nem!</p>

<p><strong>2. Rendőr </strong></p>

<p>Ha a kereszteződ&eacute;sben rendőr ir&aacute;ny&iacute;tja a forgalmat, akkor az ő jelz&eacute;seit kell k&ouml;vetni. Itt most nem r&eacute;szletezz&uuml;k, melyik mozdulat mit jelent. Ilyen esetekben l&eacute;gy k&uuml;l&ouml;n&ouml;sen k&ouml;r&uuml;l&shy;tekintő, ha t&uacute;l bonyolult, sz&aacute;llj le a bring&aacute;r&oacute;l, &eacute;s onnant&oacute;l m&aacute;r gyalogosnak minős&uuml;lsz.</p>

<p><strong>3. Forgalmi jelzől&aacute;mpa </strong></p>

<p>A l&aacute;mp&aacute;k jelz&eacute;sei el&eacute;g egy&eacute;rtelműek, azonban m&eacute;gis ki&shy;emeln&eacute;nk az al&aacute;bbiakat:</p>

<ul>
    <li>A piros l&aacute;mpa meg&aacute;lljt jelent, ne menj &aacute;t a piroson!</li>
    <li>Kanyarod&aacute;skor z&ouml;ld jelz&eacute;s eset&eacute;n is elsőbbs&eacute;get kell adnod a keresztező gyalogosoknak!</li>
    <li>Ha a l&aacute;mp&aacute;n z&ouml;ld k&ouml;r (telez&ouml;ld) van, akkor balra kanya&shy;rodva elsőbbs&eacute;get kell adni a szemből egyenesen &eacute;rke&shy;zőknek, illetve a vel&uuml;nk szemből jobbra kanyarod&oacute;knak.</li>
</ul>

<p>Előfordul, hogy a fől&aacute;mpa piros k&ouml;rt jelez, de a kieg&eacute;sz&iacute;&shy;tő l&aacute;mpa z&ouml;ld nyilat mutat. Ebben az esetben a ny&iacute;l ir&aacute;&shy;ny&aacute;ba szabad tov&aacute;bb haladni.</p>

<p>&nbsp;</p>

<h1><strong>ELSŐBBS&Eacute;GI SZAB&Aacute;LYOK - III. </strong></h1>

<p><strong>4. Elsőbbs&eacute;get szab&aacute;lyoz&oacute; t&aacute;bl&aacute;k </strong></p>

<p>Ha a kereszteződ&eacute;sben nincs l&aacute;mpa, vagy nem műk&ouml;dik (s&aacute;rg&aacute;n villog), akkor az elsőbbs&eacute;get szab&aacute;lyoz&oacute; t&aacute;bl&aacute;k d&ouml;ntik el, hogy kinek van elsőbbs&eacute;ge.</p>

<p><strong>Elsőbbs&eacute;gad&aacute;s k&ouml;telező t&aacute;bla </strong></p>

<img src="images/30_kresz_1.png" alt="Kép">

<p>A t&aacute;bl&aacute;n&aacute;l le kell lass&iacute;tanod, &eacute;s elsőbbs&eacute;get kell adnod a keresztező forgalomnak, teh&aacute;t mind a jobbr&oacute;l, mind a bal&shy;r&oacute;l j&ouml;vőknek. Ha a ker&eacute;kp&aacute;r&uacute;ton van ilyen t&aacute;bla, akkor ter&shy;m&eacute;szetesen szint&eacute;n meg kell adnunk az elsőbbs&eacute;get a ke&shy;resztező forgalomnak.</p>

<p><strong>Stopt&aacute;bla - &Aacute;llj, elsőbbs&eacute;gad&aacute;s k&ouml;telező! </strong></p>

<img src="images/30_kresz_2.png" alt="Kép">

<p>A t&aacute;bl&aacute;n&aacute;l meg kell &aacute;llnod, &eacute;s elsőbbs&eacute;get kell adnod a ke&shy;resztező forgalomnak, a jobbr&oacute;l &eacute;s a balr&oacute;l j&ouml;vőknek egy&shy;ar&aacute;nt. Ha a kereszteződ&eacute;sben van jelzől&aacute;mpa, &eacute;s z&ouml;ldet mutat, term&eacute;szetesen nem kell meg&aacute;llnod.</p>

<p>Ha egy sűrűn keresztezett utc&aacute;n hajtasz v&eacute;gig, &eacute;s nincs előtted elsőbbs&eacute;get szab&aacute;lyoz&oacute; t&aacute;bla, &eacute;rdemes ellenőriz&shy;ned a mell&eacute;kutc&aacute;kat, hogy van-e ott elsőbbs&eacute;gad&aacute;st sza&shy;b&aacute;lyoz&oacute; t&aacute;bla - ezeket h&aacute;tulr&oacute;l is k&ouml;nnyen felismerheted, ez&eacute;rt adtak nekik saj&aacute;tos form&aacute;t, nyolcsz&ouml;g, ill. cs&uacute;cs&aacute;n &aacute;ll&oacute; h&aacute;romsz&ouml;g. Ha nem l&aacute;tsz ilyet, egyenrang&uacute; k&ouml;zleked&eacute;sről van sz&oacute;, ahol a jobbk&eacute;z-szab&aacute;ly &eacute;rv&eacute;nyes.</p>

<p>&nbsp;</p>

<h1><strong>ELSŐBBS&Eacute;GI SZAB&Aacute;LYOK - IV. </strong></h1>

<p><strong>5. Jobbk&eacute;z-szab&aacute;ly </strong></p>

<p>Ha nincs l&aacute;mpa a kereszteződ&eacute;sben, &eacute;s t&aacute;bl&aacute;t sem l&aacute;tsz, akkor &uacute;n. egyenrang&uacute; &uacute;tkereszteződ&eacute;sben vagy. Itt a jobb&shy;k&eacute;z-szab&aacute;ly a m&eacute;rvad&oacute;. Eszerint a tőled jobbr&oacute;l &eacute;rkező&shy;nek elsőbbs&eacute;ge van veled szemben, neked pedig el&shy;sőbbs&eacute;ged van a balr&oacute;l j&ouml;vővel szemben. Amennyiben neked van elsőbbs&eacute;ged, mindig győződj meg arr&oacute;l, hogy azt val&oacute;ban meg is adj&aacute;k neked - pr&oacute;b&aacute;lj ilyenkor szem&shy;kontaktust teremteni a t&ouml;bbi k&ouml;zlekedővel. A jobbk&eacute;z-szab&aacute;ly speci&aacute;lis eseteit itt nem r&eacute;szletezz&uuml;k, ha k&eacute;rd&eacute;sed van ezzel kapcsolatban, olvasd el a Horv&aacute;th P&eacute;ter &aacute;ltal szer&shy;kesztett Ker&eacute;kp&aacute;ros KRESZ c&iacute;mű &iacute;r&aacute;st, vagy lapozz fel egy KRESZ tank&ouml;nyvet!</p>

<p><strong>Egyenrang&uacute; &uacute;tkereszteződ&eacute;s ker&eacute;kp&aacute;r&uacute;ton </strong></p>

<img src="images/31_kresz_1.png" alt="Kép">

<p>Az &aacute;br&aacute;n l&aacute;that&oacute; szaggatott s&aacute;rga felfest&eacute;s az &uacute;ttestet ke&shy;resztező ker&eacute;kp&aacute;rutat jel&ouml;li. Ez azonban &ouml;nmag&aacute;ban nem jelenti azt, hogy itt a ker&eacute;kp&aacute;rosnak elsőbbs&eacute;ge lenne! Ha sem a ker&eacute;kp&aacute;r&uacute;ton, sem a keresztező &uacute;ton nincs kit&eacute;ve az elsőbbs&eacute;gad&aacute;s-t&aacute;bla, akkor ez egyenrang&uacute; &uacute;tkereszteződ&eacute;s. Ilyen kereszteződ&eacute;sekben a legnagyobb &oacute;vatos&shy;s&aacute;ggal hajts &aacute;t, megadva az elsőbbs&eacute;get a jobbr&oacute;l j&ouml;vők&shy;nek, sz&uuml;ks&eacute;g eset&eacute;n a balr&oacute;l j&ouml;vőnek is.</p>

<h1><strong>TOV&Aacute;BBI SZAB&Aacute;LYOK </strong></h1>

<ul>
    <li>Tilos a ker&eacute;kp&aacute;rhoz oldalkocsit, illetve egy&eacute;b vontat&shy;m&aacute;nyt kapcsolni a ker&eacute;kp&aacute;r-ut&aacute;nfut&oacute; kiv&eacute;tel&eacute;vel.</li>
    <li>Tilos ker&eacute;kp&aacute;ron &uuml;lve &aacute;llatot vezetni.</li>
    <li>Tilos a ker&eacute;kp&aacute;rt m&aacute;s j&aacute;rművel vontatni.</li>
    <li>Tilos elengedett korm&aacute;nnyal ker&eacute;kp&aacute;rozni.</li>
    <li>Ker&eacute;kp&aacute;ron csak olyan csomag sz&aacute;ll&iacute;that&oacute;, amely a kor&shy;m&aacute;nyz&aacute;st nem akad&aacute;lyozza.</li>
    <li>Tilos aut&oacute;p&aacute;ly&aacute;n &eacute;s aut&oacute;&uacute;ton ker&eacute;kp&aacute;rozni, tov&aacute;bb&aacute; ott, ahol ezt t&aacute;bla tiltja. 12 &eacute;v alatti gyerek fő&uacute;tvonalon nem ke&shy;r&eacute;kp&aacute;rozhat.</li>
    <li>A ker&eacute;kp&aacute;rosnak is, mint minden j&aacute;rművezetőnek, je&shy;leznie kell minden ir&aacute;nyv&aacute;ltoztat&aacute;si sz&aacute;nd&eacute;k&aacute;t, m&eacute;gpedig balra kanyarodva bal, jobbra kanyarodva jobb k&eacute;zzel. Az ir&aacute;nyjelz&eacute;st az ir&aacute;nyv&aacute;ltoztat&aacute;s előtt megfelelő t&aacute;vols&aacute;gban &eacute;s időben kell megkezdeni!</li>
    <li>K&eacute;tkerekű ker&eacute;kp&aacute;ron 16. &eacute;let&eacute;v&eacute;t bet&ouml;lt&ouml;tt szem&eacute;ly sz&aacute;l&shy;l&iacute;that 10 &eacute;vn&eacute;l nem idősebb, a ker&eacute;kp&aacute;rt nem hajt&oacute; utast a ker&eacute;kp&aacute;r p&oacute;t&uuml;l&eacute;s&eacute;n. Kettőn&eacute;l t&ouml;bb kerekű ker&eacute;kp&aacute;ron 17. &eacute;let&eacute;v&eacute;t bet&ouml;lt&ouml;tt szem&eacute;ly sz&aacute;ll&iacute;that a ker&eacute;kp&aacute;rt nem haj&shy;t&oacute; utast. Utast teh&aacute;t csak az erre a c&eacute;lra kialak&iacute;tott p&oacute;t&uuml;l&eacute;&shy;sen szabad sz&aacute;ll&iacute;tani k&eacute;tkerekű ker&eacute;kp&aacute;ron - ha t&ouml;bb ilyen &uuml;l&eacute;s van, akkor ak&aacute;r t&ouml;bb gyereket is magunkkal vihet&uuml;nk.</li>
    <li>Ker&eacute;kp&aacute;rral lakott ter&uuml;leten bel&uuml;l legfeljebb 40 km/h se&shy;bess&eacute;ggel szabad k&ouml;zlekedni. Lakott ter&uuml;leten k&iacute;v&uuml;l sisak&shy;ban 50 km/h a megengedett legnagyobb sebess&eacute;g, de csak ha utast nem sz&aacute;ll&iacute;tunk, sisak n&eacute;lk&uuml;l pedig 40 km/h. (40 km/h felett teh&aacute;t k&ouml;telező a sisak!) Ker&eacute;kp&aacute;r&uacute;ton 30 km/h, gyalog- &eacute;s ker&eacute;kp&aacute;r&uacute;ton 20km/h a megengedett maxim&aacute;lis sebess&eacute;g.</li>
</ul>

<p>&nbsp;</p>
<div>
<h3><strong>Tudtad? </strong></h3>

<p>Ha a ker&eacute;kp&aacute;ros KRESZ minden apr&oacute; r&eacute;szlet&eacute;re k&iacute;v&aacute;ncsi vagy, de nincs kedved egy teljes tank&ouml;nyv&ouml;n &aacute;tr&aacute;gni magad, olvasd el a Horv&aacute;th P&eacute;ter &aacute;ltal szerkesztett &bdquo;KER&Eacute;KP&Aacute;ROS KRESZ&rdquo; f&uuml;zetet is! Ezt honlapunkon is megtal&aacute;lhatj&aacute;tok.</p></div>

</body>
</html>